{
  "nav": {
    "top": {
      "mission_statement": "Mission statement",
      "our_story": "Our story",
      "projects": "Projects",
      "news": "News",
      "support_us": "Support us",
      "join_our_team": "Join our team"
    },
    "bottom": {
      "privacy_policy": "Privacy policy",
      "activity_reports": "Activity reports",
      "terms_and_conditions": "Terms and conditions"
    }
  },
  "email": "community@poweredbydlot.com",
  "phone": "+00 000 000 000",
  "our_story": {
    "title": "Our story",
    "intro": "We love to spend time in nature. Hiking, camping or relaxing in the hammock, we take advantage of every weekend or public holiday to escape the urban jungle. First, we chose places close to our home town. Easy to get there by foot or bike. But, in this continuing urbanizing world cities are expanding, and soon, our peace oasis became residential complexes and we were forced to go farther. There are still parks, small forests and barbecue areas nearby, with their issues and shortcomings: they are crowded, noisy and mostly dirty.",
    "trash": "However, the greater the distance from the cities, the greater our disappointment: large deforestation, private properties and lots of trash.",
    "section1": {
      "desc": "During the years, we noticed there are 5 types of individuals, concerning the attitude towards nature:",
      "cityfans": "The city fans – the ones who are not interested in spending time outdoors;",
      "unaware": "The unaware – the ones who like to relax in nature, or go for a walk/hike, but leave their litter on the trail or barbecue places and use motorised boats on lakes which provide their drinking water. They are unaware of negative implications on the environment and potential destructive effects of such practices;",
      "ignorants": "The ignorants – the ones who like to spend time outdoors, listening to loud music and leaving all the trash behind because “they pay taxes so it’s the governments’ problem to pay others to clean it”;",
      "rational": "The rational ones – those who understand they have to leave things just like they found them and do not mess up the natural areas they visit;",
      "trailblazers": "Trailblazers – those who go the extra mile and try to fix what others broke, picking up others’ trash and restoring the shelters, trail marks and natural habitats.",
      "newtype": "Recently we have discovered there are two subtypes of the unaware category: the urban and the rural ones. Although their behaviour regarding waste management is similar, the difference consists in their motives.",
      "tourists": "Most tourists leave the trash behind because they didn’t came prepared with garbage bags. Putting used food and drink packing in their backpacks or cars would be messy. Garbage cans are available in few natural palces, and, if they are, they’re usually full.",
      "observations": "Besides field observations, our interaction with people from various country sides has revealed the limited beliefs that drive such behaviours: the misconception that the waste problem is solved as long as they don’t see it anymore. Many locals throw their garbage in the river because “the water will take it away”, never questioning where it takes it. There’s also the superstition that throwing solid waste in the river will bring you luck and prosperity.",
      "tripandpick": "We continued our search for hidden gems away from civilization and we decided to take some garbage bags with us, to pick-up the litter found on the route back. This is how our campaign, #TripAndPick, has started."
    },
    "section2": {
      "desc": "Due to improper waste management systems in rural areas, rivers and streams are the most vulnerable to uncontrolled waste disposal. The main output of waste generated by households is the nearby riverbed.",
      "garbage": "We encountered areas with so much garbage that it was impossible for us to clean it in a day, not to mention the fact that we needed a van to fit it all. And even if we did, where were we supposed to take it? By not having a legal form to operate, nor the necessary financial and human resources, we cannot clean many of the problematic areas or contract a sanitation truck."
    },
    "section3": {
      "desc": "Still, many of the things we saw on our trips show the need to go further than just picking up others trash. There’s a great need for education, especially in the rural areas.",
      "community": " In order to find solutions to these issues we founded Community, a non-profit organization focused on the environment. Our purpose is to create awareness around the impact of human lifestyle on nature and promoting means to improve the physical and mental health while living in harmony with the surroundings."
    }
  },
  "projects": {
    "paragraphs": [
      "Hiking, trekking or just relaxing, the benefits of spending time in nature are enormous.",
      "Nature is a spring of well-being for both physical and mental health. Spending time outdoors lowers blood pressure, heart rate and muscle tension. It helps relieve stress and anxiety by reducing the production of stress hormones.",
      "Sadly, not everyone understands that the human beings are fundamentally interconnected with the Earth and with all its life forms. By protecting the planet and the wildlife, we are protecting our future as we cannot survive while the natural ecosystems collapse.",
      "The data is visible, on our beaches, forests, lakes and mountains. From the city park to the Everest, the traces left by humans illustrate the problem.",
      "Yet, people are walking off these places empty handed.",
      "<a href='https://www.instagram.com/explore/tags/tripandpick/'>#TripAndPick</a> is about enjoying time outdoors and taking part in the environmental clean-up.",
      "Even if it’s only a few things, or even one item, it counts. (Cigarette butts and candy wrappers, I’m sure you’ve got space for that in your backpack).",
      "Next time you take a trip outside the urban area, bring some garbage bags with you and pick up the litter found along the route.",
      "You can also join us in our trips. Explore the events calendar below and write <a href='mailto: community@poweredbydlot.com'>us</a> for details."
    ]
  }
}