{
  "404": {
    "notfound": "page not found",
    "sentences": [
      "You must have taken a wrong turn somewhere.",
      "Use the navigation menu to go to an existing page or wait and you will be redirected to the home page in {timeout}."
    ]
  },
  "name": "English",
  "nav": {
    "top": {
      "mission_statement": "Mission statement",
      "our_story": "Our story",
      "projects": "Projects",
      "news": "News",
      "support_us": "Support us",
      "join_our_team": "Join our team"
    },
    "bottom": {
      "privacy_policy": "Privacy policy",
      "terms_and_conditions": "Terms and conditions",
      "cookie_preferences": "Cookie Preferences"
    }
  },
  "language": "Language",
  "email": "info@asociatiacommunity.com",
  "phone": "+40 757 473 517",
  "license": {
    "content": "Except where otherwise noted, content on this site is licensed under a {name}.",
    "map": {
      "name": {
        "link": "https://creativecommons.org/licenses/by-sa/4.0/",
        "value": "Creative Commons Attribution Share Alike 4.0 International"
      }
    }
  },
  "time": {
    "s": "second | seconds"
  },
  "cookies": {
    "headers": {
      "service": "Service Name",
      "name": "Cookie Name",
      "description": "Description",
      "expiration": "Expiration"
    },
    "i18n_redirect": {
      "description": "This cookie is used to store the selected langauge.",
      "expiration": "one year"
    },
    "cookie_consent": {
      "description": "This cookie is used to store cookie preferences.",
      "expiration": "six months"
    },
    "_ga": {
      "description": "This cookie is used by Google Analytics.",
      "expiration": "two years"
    },
    "_gid": {
      "description": "This cookie is used by Google Analytics.",
      "expiration": "one day"
    },
    "_gat_gtag": {
      "description": "This cookie is used by Google Analytics.",
      "expiration": "one minute"
    }
  },
  "cookieconsent": {
    "summary": [
      {
        "content": "We use functional and {optional} third-party analytics cookies to ensure that we give you the best experience on our website and to understand how we can improve it. {learnmore}",
        "optional": "optional",
        "learnmore": "Learn more."
      },
      {
        "content": "You can always update your selection by clicking {preferences} at the bottom of the page. For more information, see our {privacystatement}",
        "preferences": "Cookie Preferences",
        "privacystatement": "Privacy Statement."
      }
    ],
    "functional": {
      "title": "Functional cookies",
      "lang_cookie": "We use a langauge preference cookie to remember the language you chose when switching pages or visiting back.",
      "always": "Always active"
    },
    "analytics": {
      "title": "Analytics cookies",
      "ga": {
        "content": "We use analytics cookies to understand how you use our website so we can make it better. {learnmore}",
        "learnmore": "Learn more."
      }
    },
    "accept": "accept",
    "reject": "reject",
    "save": "Save preferences"
  },
  "statement": {
    "summary": "Asociația Community powered by DLOT is a non-profit organisation focused on environmental protection",
    "vision": {
      "title": "Our Vision",
      "p1": "We aim for a world where people can coexist in harmony; where technology is used for protecting nature and wildlife, so we can all benefit from clean air and water, food and shelter. A world guided by respect and consensus between humans and nature."
    },
    "values": {
      "title": "Our Values",
      "p1": {
        "content": "Our actions are {0}",
        "poweredBy_label": "powered by DLOT"
      },
      "list": [
        "We advocate for environmentally friendly actions and products.",
        "We support life as a continuous state of exploration and discovery of the self.",
        "We promote love and acceptance for everyone and everything around us.",
        "We support the cultural influence of music."
      ],
      "p2": "We are committed to a balanced lifestyle. We aim for a life in which technology and nature combine and reach the equilibrium between progress and spirituality."
    },
    "mission": {
      "title": "Our Mission",
      "list": [
        "cleaning litter from natural environments such as forests, riverbanks, natural parks and other outdoor protected areas,",
        "identifying regions where trash is improperly disposed and referring the situation to the concerned authority,",
        "educating tourists and rural communities about the importance of properly disposing trash and providing them the means to collect and recycle the waste,",
        "promoting behaviours oriented to minimise the environmental impact of each individual without hindering their comfort zone,",
        "achieving a healthy and balanced lifestyle by spending time outdoors and protecting nature."
      ]
    }
  },
  "supportus": {
    "title": "Call for Supporters",
    "tell": {
      "title": "Spread the word",
      "p1": "Share our concept, educate others, raise awareness about the importance of protecting the environment and keeping nature clean.",
      "p2": "Follow and use the hashtags"
    },
    "donate": {
      "title": "Donate",
      "p1": "You can help us financially by donating an amount of your choice by direct card payment",
      "p2": "or through a bank transfers using the details below.",
      "button": {
        "label": "Donate"
      },
      "popup": {
        "title": "Asociația Community powered by DLOT",
        "description": "Thank you for your contribution. We use donations only for the purpose of carrying out our organisation's activity.",
        "placeholder": {
          "name": "John Doe"
        }
      },
      "legalNotice": [
        {
          "content": "By using the online donation methods I declare that I have read and agree to {terms} and that I agree that my data will be processed in accordance with the {policy}.",
          "map": {
            "terms":{
              "link": "/termsandconditions",
              "label": "Terms and Conditions"
            },
            "policy": {
              "link": "/privacypolicy",
              "label": "Privacy Policy"
            }
          }
        }
      ],
      "name": {
        "label": "Name"
      },
      "address": {
        "label": "Address"
      },
      "taxid": {
        "label": "Tax ID"
      },
      "bank": {
        "label": "Bank"
      },
      "iban": {
        "label": "iban",
        "copyTooltip": "Copy IBAN to the clipboard",
        "copySuccess": "The code was copied to your clipboard."
      },
      "currency": {
        "label": "Currency"
      }
    },
    "incometax": {
      "title": "If you have earned taxable income in Romania, redirect 3.5% of your income tax.",
      "p1": "By filling in and submitting the 230 form, you exercise your right to decide that a percentage of 3.5% of the income tax should not reach the state, but be redirected to an NGO of your choice.",
      "p2": {
        "content": "Find out more about redirecting 3.5% of your income tax {0}",
        "redirect_label": "here."
      }
    },
    "beavolunteer": {
      "title": "Volunteer",
      "p1": {
        "content": "We’re looking for volunteers for remote positions and environment clean-up projects. Read more {0}",
        "joinUs_label": "here."
      }
    },
    "studies": {
      "title": "Provide valuable data",
      "p1": {
        "content": "Fill in our survey {0}",
        "form_label": "Consumer behaviour and purchase decisions in the beer industry"
      },
      "disclaimer": "Responses to our surveys are anonymous. We do not collect any personal data that can identify the responder (IP, email, address, ID card and so on)."
    },
    "dumps": {
      "title": "Expose trash",
      "p1": {
        "content": "Point out locations where the trash is improperly disposed, so we can investigate the issue and find solutions. Contact us by email at {email-link} or social {messenger-link}.",
        "messenger-link": {
          "label": "media chat"
        },
        "email-link": {
          "link": "tripandpick@asociatiacommunity.com",
          "value": "tripandpick@asociatiacommunity.com"
        }
      }
    },
    "live": {
      "title": "Live your life powered by DLOT",
      "list": [
        "Respect and protect nature and wildlife.",
        "Be kind to everyone and everything around you.",
        "Spend time outdoors.",
        "Recycle.",
        "Reuse disposables.",
        "Say no to fast fashion.",
        "Shop locally.",
        "Grow your own food or flowering plants.",
        "Eat less meat.",
        "Ride a bike instead of taking the car.",
        "Avoid food-waste.",
        "Support underground artists."
      ]
    },
    "followus": {
      "title": "Follow us on social media"
    }
  },
  "joinourteam": {
    "joinus": {
      "title": "join our team",
      "p1": "You're looking for opportunities to test and improve your skills, gain work experience, or you simply like our concept?",
      "p2": [
        {
          "content": "Does your personality fit our {values}?",
          "map": {
            "values": {
              "link": "/",
              "value": "values"
            }
          }
        },
        "Do you have any talents/skills that can help us achieve our mission?",
        "Would you like to develop those skills?",
        "Are you interested in gaining hands-on experience in a certain position/department?",
        "Do you like spending time outdoors?",
        "Do you have the willingness to learn and the courage to test your ideas?"
      ],
      "p3": "If the answer is Yes, you're in the right place.",
      "p4": "Welcome!"
    },
    "manyhands": {
      "title": "Many hands make light work",
      "p1": [
        "We’re looking for volunteers for remote positions and environment clean-up projects.",
        {
          "content": "As we just started our activity, we can offer many prospects. Check-out the list below and write us at {team} if something piques your interest.",
          "map": {
            "team": {
              "link": "team@asociatiacommunity.com",
              "value": "team@asociatiacommunity.com"
            }
          }
        }
      ],
      "p2": {
        "content": "Maybe you like to write stories, or you’re good at planning and organizing, you have a passion for people, animals and nature, you’re creative, or you like to spend time outdoors and want to join us in our {tripandpick} campaigns.",
        "map": {
          "tripandpick": {
            "link": "https://www.instagram.com/explore/tags/tripandpick",
            "value": "#TripAndPick"
          }
        }
      },
      "p3": "It doesn't matter if you don't check all the boxes for a certain position. Tell us what you would like to do and how much time you can commit, and we will find a way to highlight your skills."
    },
    "whatsinit": {
      "title": "What's in it for you",
      "list": [
        "Flexible schedule",
        "Work from wherever you want",
        "Free access to our events",
        "Engage in brainstorming and your ideas will be taken into account. You can also propose campaigns and strategies, even business directions.",
        "Being at the onset of our activity, your contribution can be easily quantified to measure the value added to the organisation’s growth.",
        "Work related expenditures such as transport, fuel, stationary, prints and others, are reimbursed.",
        "Based on the level of involvement and results, there is the possibility of being hired in the future.",
        "Opportunity to adhere as a member of the NGO.",
        "You’ll lead the change in society, labor market, employers and brands, towards a sustainable development."
      ],
      "p1": "You have nothing to lose, you can quit at any time you feel it no longer suits you or if we do not meet your expectations."
    },
    "jobs": [
      {
        "title": "HR Specialist",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Create, implement, and evaluate human resource department policies and procedures.",
            "Recruit and coordinate interviewing.",
            "Ensure new hire paperwork is completed and processed.",
            "Inform job applicants of job duties, responsibilities, benefits, schedules, working conditions, promotion opportunities, etc.",
            "Design and implement effective training and development plans.",
            "Perform employee performance evaluations.",
            "Keep track of staff schedule and working hours.",
            "Create and deliver activity reports for members and volunteers."
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "Knowledge of labor legislation processes.",
            "Understanding of the recruitment process.",
            "Verbal and written communication skills.",
            "Problem-solving and team management abilities.",
            "Computer skills using Microsoft Office or other similar software.",
            "Personal computer with internet connection.",
            "Team player."
          ]
        }
      },
      {
        "title": "Social media manager",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Develop, implement and manage our social media strategy.",
            "Create and publish relevant, original and engaging content.",
            "Manage and oversee social media content.",
            "Suggest and implement new features to develop brand awareness, like promotions and competitions.",
            "Measure the success of every social media campaign.",
            "Stay up to date with latest social media best practices and technologies.",
            "Attend educational conferences/work-shops.",
            "Analyze and improve social media engagement."
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "Organizational and time-management abilities.",
            "Creative skills.",
            "Copywriting skills.",
            "Data analysis skills.",
            "Computer skills using Microsoft Office or other similar software.",
            "Knowledge of social media platforms such as Facebook, Twitter, LinkedIn, Instagram and TikTok.",
            "Personal computer with internet connection.",
            "Team player."
          ]
        }
      },
      {
        "title": "Community & Stakeholder Manager",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Identify stakeholders",
            "Create, maintain and grow stakeholder database.",
            "Establish, maintain and grow community partnerships.",
            "Develop and implement stakeholder and community relations program.",
            "Manage our relationship with various different local councils and groups.",
            "Maintain and communicate donations, sponsorships and community programs.",
            "Manage stakeholder and community issues and provide advice to the project team on communications, community and stakeholder relations activities.",
            "Identify and manage any risks associated with the community and stakeholders."
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "Written and verbal skills (English and Romanian).",
            "Ability to build relationships, motivate and inspire diverse groups.",
            "Attention to detail and good organisational skills.",
            "Understanding of communications and engagement methodologies.",
            "Problem-solving skills.",
            "Computer skills using Microsoft Office or other similar software.",
            "Personal computer with internet connection.",
            "Team player."
          ]
        }
      },
      {
        "title": "Project manager",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Determine and define project objectives.",
            "Plan and designate project resources.",
            "Predict project budgets and other resources needed to reach objectives.",
            "Manage resources in an effective and efficient manner.",
            "Track project costs in order to meet budget.",
            "Monitor progress, and keep stakeholders informed the entire way.",
            "Develop and manage a detailed project schedule and work plan.",
            "Manage contracts with vendors and suppliers by assigning tasks and communicating expected deliverable.",
            "Measure project performance to identify areas for improvement."
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "Written and verbal skills (English and Romanian).",
            "Ability to build relationships, motivate and inspire diverse groups.",
            "Attention to detail and good organisational skills.",
            "Ability to estimate and manage resorces.",
            "Problem-solving skills.",
            "Team management skills.",
            "Computer skills using Microsoft Office or other similar software.",
            "Personal computer with internet connection.",
            "Team player."
          ]
        }
      },
      {
        "title": "Research specialist",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Develop objectives and design research projects and proposals.",
            "Formulate and conduct scientific research methodology (survey, observation, interviews, focus groups, experiments, secondary data analysis / archival study).",
            "Replicate, evaluate, and refine research strategies and approaches and recommend improvements.",
            "Test, customize, and implement new methods and procedures.",
            "Propose techniques to improve research quality.",
            "Contribute to and write research findings for publications, papers, presentations and other documents."
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "Written and verbal skills (English and Romanian).",
            "Knowledge of research principles, concepts, practices, and methods.",
            "Attention to detail and good organisational skills.",
            "Mathematical, analytical, and research skills.",
            "Computer skills using Microsoft Office or other similar software.",
            "Knowledge in using Google Docs, Survey Monkey and/or other survey platforms.",
            "Personal computer with internet connection.",
            "Team player."
          ]
        }
      },
      {
        "title": "Graphic designer",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Propose design concepts.",
            "Use digital illustration, photo and video editing software, and layout software to create designs.",
            "Test graphics across various media.",
            "Develop illustrations, logos and other designs using software or by hand.",
            "Work with copywriters and creative team to produce final design."
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "A strong eye for visual composition",
            "Able to give and receive constructive criticism.",
            "Creative skills.",
            "Knowledge of Adobe PhotoShop, Illustrator, Sketch, InDesign, or other graphic design software.",
            "Attention to details.",
            "Personal computer with internet connection.",
            "Team player."
          ]
        }
      },
      {
        "title": "PR Specialist",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Enhance the company’s voice and presence through online and offline channels.",
            "Build relationships with new media contacts and maintain relationships with existing contacts.",
            "Write press releases, speeches and other PR copy.",
            "Ensure all communication is cohesive with the brand image.",
            "Track and analyze media coverage to inform future campaigns.",
            "Organize, schedule, and prepare key leaders for press interviews."
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "Written and verbal skills (English and Romanian).",
            "Ability to pitch to media.",
            "Creative skills",
            "Aptitude in presentation and public speaking.",
            "Ability to manage crisis situations.",
            "Attention to details.",
            "Computer skills using Microsoft Office or other similar software.",
            "Personal computer with internet connection.",
            "Team player."
          ]
        }
      }
    ]
  },
  "projects": {
    "title": "our projects",
    "general": {
      "paragraphs": [
        "Hiking, trekking or just relaxing, the benefits of spending time in nature are enormous.",
        "By protecting the planet and wildlife, we are protecting our future, as we cannot survive if the natural ecosystems collapse.",
        "The data is visible on our beaches, forests, lakes and mountains. From the city park to Everest, the traces left by humans illustrate the problem. Yet, people are walking away from these places empty-handed."
      ]
    },
    "tripandpick": {
      "title": "Trip & Pick",
      "p1": {
        "content": "{tripandpick-hashtag} is about enjoying time outdoors and taking part in the environmental clean-up.",
        "tripandpick-hashtag": "#TripAndPick"
      },
      "p2": "Even if it’s only a few things (cigarette butts or candy wrappers), or even one item, it makes a difference.",
      "p3": "Next time you take a trip outside the urban area, bring some garbage bags with you and pick up the litter you find along your path.",
      "p4": {
        "content": "If you want to find out about how you can join us in our trips write to us at {tripandpick-email-link}.",
        "tripandpick-email-link": {
          "link": "tripandpick@asociatiacommunity.com",
          "value": "tripandpick@asociatiacommunity.com"
        }
      }
    }
  },
  "ourstory": {
    "title": "our story",
    "paragraphs": [
      "We love spending time in nature.By hiking, camping or relaxing in the hammock, we take advantage of every weekend or public holiday to escape the urban jungle.",
      "At first, we took refuge in easily accessible places on foot or by bike. Unfortunately, in this constantly urbanising world, our oases of peace soon became a thing of the past. There are still parks, small forests and barbecue areas nearby, each with their issues and shortcomings: they are crowded, noisy and mostly dirty. Thus, we were forced to withdraw further and further away from the city, hoping to reunite with the unaltered nature.",
      "However, the greater the distance from the cities, the greater our disappointment: massive deforestation, private properties and lots of trash.",
      "Due to poor waste management systems in rural areas, riverbanks are the most vulnerable to uncontrolled landfilling from private household waste. Natural areas of tourist interest face the same problem of poor waste management.",
      "We continued our search for hidden gems away from civilization, and we decided to take some garbage bags with us, to pick-up the litter we found on our way back. This is how our campaign, Trip & Pick, has started.",
      "We encountered areas with so much garbage that it was impossible for us to clean them in one day. Moreover, we would have needed a van to transport the trash. In the absence of a legal form of operation, as well as financial and human resources, we could not clean many of the problem areas, nor could we hire a sanitation truck.",
      "Many of the things we saw on our trips show the need to go further than just picking up other people's trash. For a sustainable development of society, the growth of the community of responsible people is indispensable. This is only possible through education and proper information, especially in rural areas.",
      "In order to find solutions to these issues we founded Community, a non-profit organisation focused on environmental protection.",
      "Through various educational campaigns and events, we aim to create awareness around the impact of human lifestyle on nature and to promote means to improve the physical and mental health while living in harmony with the surroundings."
    ],
    "tripandpick": {
      "content": "We continued our search for hidden gems away from civilization and we decided to take some garbage bags with us, to pick-up the litter found on the way back. This is how our campaign, {tripandpick}, has started.",
      "map": {
        "tripandpick": {
          "link": "https://www.instagram.com/explore/tags/tripandpick",
          "value": "Trip And Pick"
        }
      }
    }
  },
  "regulation": {
    "title": "INTERNAL REGULATION",
    "general": {
      "title": "GENERAL TERMS",
      "content": "Community powered by DLOT is a non-governmental, apolitical and non-profit Organization which is subject to Romanian legislation, applicable to this type of legal persona."
    },
    "purpose": {
      "title": "PURPOSE AND OBJECTIVES",
      "p1": "COMMUNITY POWERED BY DLOT aims to inform citizens about the impact that lifestyle has on the environment and to encourage actions to protect nature and improve the physical and mental health of any person, through recreation in nature and outdoor sports activities.",
      "activities": {
        "title": "Among the activities it will carry out are, but are not limited to:",
        "list": [
          "cleaning the litter from natural environments such as forests, banks of water, natural parks and other outdoor protected areas,",
          "recreation activities in nature,",
          "contracting companies specialized in collecting waste from harder to reach places, such as rural areas, hamlets, waterfronts or forests,",
          "educating tourists and rural communities about the importance of properly disposing trash and providing them the means to collect and recycle the waste,",
          "presentations and conferences for educating citizens regarding environmental protection and nature's health benefits,",
          "organizing events and shows in order to raise funds to support clean-up actions,",
          "identifying regions where trash is improperly disposed, such as in forests and waters, and drawing attention of the concerned authority towards the situation,",
          "fitness and sports,",
          "planting, care and maintenance of green spaces,",
          "consulting in environmental issues."
        ]
      }
    },
    "governing": {
      "title": "GOVERNING BODY",
      "assembly": {
        "title": "General Assembly",
        "p1": "The General Assembly is the governing body composed of all the founding members, honorary and associate members and supporters.",
        "powers": {
          "title": "The general assembly has the following powers:",
          "list": [
            "establishing the strategy and general objectives of the Organization,",
            "approving the budget of revenues and expenditures,",
            "election and revocation of the members of the board of directors,",
            "election and revocation of the censor / members of the censors commission,",
            "establishment of subsidiaries,",
            "modifying the Constitutive Act and Statute,",
            "dissolution and liquidation of the Organization, as well as establishing the destination of the assets remaining after the liquidation,",
            "any other attributions provided by law and Statute."
          ]
        },
        "p2": "The General Assembly meets at least once a year and has the right to coordinate and control the Board of Directors, the censor / commission of censors, as well as the entire activity of the Organization.",
        "situations": {
          "title": "The Extraordinary General Assembly may be convened in the following situations:",
          "list": [
            "whenever necessary, at the initiative of the Board of Directors or its President or",
            "at the written request of at least 1/3 of the total number of members."
          ]
        },
        "paragraphs": [
          "The General Assembly is legally constituted when the simple majority of the members of the Organization participates in the meeting and adopts valid decisions with the vote of at least half plus one of the number of members present.",
          "The vote in the General Assembly is expressed freely, openly, except for the express situations when the secret ballot can be established. The decision to hold a secret ballot shall be determined by half plus one of the members.",
          "The decisions taken by the General Assembly within the limits of the law, of the constitutive act and of the statute are binding even for the associated members who did not take part in the General Assembly or voted against.",
          "Elections for the board of directors and for the censor / commission of censors take place once every 4 (four) years, except in cases of withdrawal or revocation, when they may be held at the next general meeting.",
          "The activity reports of the Board of Directors and of the censor / commission of auditors, the activity programs, the competition calendars, the budgets of incomes and expenses and the balance sheets are debated and are submitted, annually, to the approval of the General Assembly.",
          "The General Assembly is chaired by the president of the Organization or, failing that, by his substitute. On the occasion of each General Assembly, the minutes are drawn up with the manner of its development, with the debates that took place and with the decisions adopted.",
          "The absent members take note of the debates from the minutes, the decisions taken being binding for the members who did not participate.",
          "The decisions of the General Assembly, contrary to the law, the Constitutive Act or the Satute can be challenged in court by the members who did not take part in the General Assembly or by those who voted and asked to insert it in the minutes, within 15 days from the date when they became aware of the decision or from the date when the meeting took place, as the case may be."
        ]
      },
      "board": {
        "title": "Board of Directors",
        "p1": "The Board of Directors ensures the execution of the decisions of the General Assembly.",
        "components": {
          "title": "It is composed as follows:",
          "list": [
            "a president,",
            "two vice-presidents,",
            "a secretary,",
            "a specialist in Environmental Protection."
          ]
        },
        "attributions": {
          "title": "The Board of Directors has the following attributions:",
          "list": [
            "presents to the General Assembly activity reports, the execution of the budget of incomes and expenses, the balance sheet, the budget project of incomes and expenses, the programs of the Organization,",
            "concludes legal acts in the name and on behalf of the Organization, through president or a proxy,",
            "approves the Organizational chart and personnel policy of the Organization,",
            "elaborates the internal regulation,",
            "fulfills any other attributions and tasks established by the General Assembly."
          ]
        },
        "paragraphs": [
          "The members of the Board of Directors are elected by secret ballot of the General Assembly, for a term of 4 (four) years.",
          "Within the Board of Directors, all members have the right to one deliberative vote.",
          "The Board of Directors may empower persons with executive positions or other competent persons to conclude certain legal acts in the name or on behalf of the Organization or to fulfill any other attributions provided in the statute or established by the General Assembly or by the Board of Directors.",
          "The Board of Directors meets whenever the needs of the Organization impose it and is convened, as a rule, 5 (five) days before by the president or his substitute who also exercises the management of its meetings.",
          "The Board of Directors deliberates, validly, in the presence of at least 2/3 of its members and adopts decisions valid with one half plus one of the votes of those present."
        ]
      }
    },
    "departments": {
      "title": "DEPARTMENTS",
      "all": {
        "list": [
          "Social-Educational",
          "PR and Communication",
          "Fundraising - project writing",
          "Human Resources and Accounting",
          "IT",
          "Managementul Proiectelor"
        ]
      },
      "social": {
        "title": "Attributions of the Social-Educational department",
        "list": [
          "organize events, courses and training regarding the protection of the environment and the health benefits of nature,",
          "establish research groups on certain topics and publish the results in specialized journals in the country and abroad,",
          "participate in conferences related to the fields of activity of the Organization,",
          "organize social events for members and volunteers of the Organization,",
          "organize environment clean-up actions."
        ]
      },
      "pr": {
        "title": "Attributions of the PR and Communication department",
        "list": [
          "identify possible collaborators and partners and establish a connection with them,",
          "conclude partnership contracts,",
          "maintain relationships with partners and communicate with them during the project development,",
          "manage media relationship,",
          "promote the Organization as well as its events and projects,",
          "create promotional materials,",
          "manage, update and create content for the Organization's blog and social media pages."
        ]
      },
      "fundraising": {
        "title": "Attributions of the fundraising - project writing department",
        "list": [
          "identify funding sources,",
          "fundraising,",
          "obtain sponsorship,",
          "write projects - familiarization with the regulations of the financiers, completing the financing applications, the primary design of the projects",
          "estimate and manage resources."
        ]
      },
      "hr": {
        "title": "Attributions of the Human Resources and Accounting department",
        "list": [
          "identify the need for human resources such as voluntary and internal staff of the Organization,",
          "recruit volunteers and internal staff,",
          "take over the applications for membership,",
          "complete employment / accession formalities,",
          "training volunteers and employees",
          "carry out primary accounting,",
          "make payment to suppliers of goods and services."
        ]
      },
      "it": {
        "title": "Attributions of the IT department",
        "list": [
          "resure the functionality of the website and email accounts,",
          "identify software development opportunities,",
          "maintain relationships with web service providers."
        ]
      },
      "management": {
        "title": "Attributions of the Project Management department",
        "list": [
          "identify potential projects,",
          "identify the need for logistical and human resources in order to implement projects,",
          "make budget estimates for activities,",
          "plan and coordinate the activity of volunteers in order to organize the actions of the Organization,",
          "plan and coordinate the activity of internal teams in order to achieve the assigned projects,",
          "prepare the evaluation report of completed projects."
        ]
      },
      "coordinators": {
        "title": "Department coordinators",
        "list": [
          "coordinate the volunteers in carrying out the planned activities,",
          "give their consent for the activities of the members of the respective department,",
          "formulate a monthly activity report to be handed over to the management bodies,",
          "have the right to propose the sanction of volunteers who refuse to fulfill their duties,",
          "have the right to propose volunteers as members of the Organization,",
          "have the right to propose amendments to the internal regulations."
        ]
      }
    },
    "members": {
      "title": "MEMBERS",
      "categories": {
        "title": "Member categories",
        "types": {
          "title": "The Organization consists of the following categories of members:",
          "list": [
            "founding members - who participated in the founding of the Organization and contributed materially and morally to its founding and to the establishment of the initial social patrimony,",
            "associate members - who are associated subsequently founding of the Organization and contribute morally and materially to the increase of its patrimony,",
            "honorary members - persons or companies who have made a special contribution to the development of the Organization's activity on a moral and material level,",
            "supporting members - persons or companies who support the Organization materially, by paying dues or by offering unpaid services in order to support the activity of the Organization."
          ]
        }
      },
      "acquisition": {
        "title": "Acquiring membership",
        "p1": "Any person or company who adheres to the statute of the Organization can be a member of COMMUNITY POWERED BY DLOT, committing that he/she/it will apply and respect unconditionally his statute as well as the legislation in force.",
        "ways": {
          "title": "The status of member of the Organization is acquired through the following ways:",
          "list": [
            "At the constitution, by signing the constitutive act.",
            "Subsequently, by submitting in writing an application to express its will to join, and the application will be approved by the Board of Directors."
          ]
        },
        "p2": "The quality of associate member, supporting member and that of honorary member is granted by the Board of Directors with majority vote.",
        "asociate_criteria": {
          "title": "The eligibility criteria for obtaining the quality of associate member are the following:",
          "list": [
            "actively participated in at least 3 actions of the Organization OR",
            "has successfully coordinated at least 2 campaigns in the interest of the Organization."
          ]
        },
        "honorary_criteria": {
          "title": "The eligibility criteria for obtaining the honorary membership are the following:",
          "list": [
            "brings a major material contribution to the patrimony of the Organization OR",
            "contributes to the increase of the notoriety and the presence in the media of the Organization."
          ]
        },
        "supporting_criteria": {
          "title": "The eligibility criteria for obtaining the status of supporting member are the following:",
          "list": [
            "holds an unpaid position within the Organization, other than volunteering OR",
            "is actively involved in both internal and external activities of the Organization."
          ]
        },
        "p3": "Membership is not transferable."
      },
      "loss": {
        "title": "Loss of membership",
        "loss_criteria": {
          "title": "Loss of membership occurs in the following situations:",
          "list": [
            "cessation of the existence of the Organization,",
            "loss of citizenship,",
            "loss of exercise capacity,",
            "resignation from membership,",
            "violation of the obligations and duties provided in the Statute and in the regulation,",
            "improper conduct, which causes moral and / or material damages to the Organization,",
            "withdrawal of this quality by the Board of Directors for justified reasons."
          ]
        },
        "p1": "The loss of the quality of members of the Organization is decided by the Board of Directors and is submitted to the vote in the General Assembly, which takes the decision by qualified majority. The person in question may challenge the decision within 15 working days from the communication of the decision before the General Assembly.",
        "p2": "Associate members who retire or are excluded have no right over the social patrimony of the Organization, in case of dissolution.",
        "p3": "Members who retire or are excluded have the obligation to submit a written report to the Board of Directors on the administration of any funds or property of the Organization within a maximum of 7 (seven) days from the date of validation of the decision to lose membership. In case of finding an irregularity, he/she will answer before the law."
      },
      "rights": {
        "title": "The rights of members of the Organization",
        "full": {
          "title": "The rights of the members of the Organization are the following:",
          "list": [
            "to publish articles, studies and other works on behalf of the Organization,",
            "to receive social and humanitarian aid, in case of need,",
            "to propose activities, campaigns, solutions and changes regarding the purpose of the Organization and the functioning regulation,",
            "to withdraw on request,",
            "to be informed regarding the activities of the Organization,",
            "to recommend new members and volunteers,",
            "to hold positions for which they are qualified,",
            "to participate in events organized by the Organization,",
            "to address requests, proposals and complaints at any level of the Organization's management."
          ]
        },
        "associate": {
          "title": "Associate members' rights:",
          "list": [
            "to participate in the general meetings of the Organization,",
            "to elect and be elected in the Board of Directors and in the Board of Auditors, if they have reached the age of 18, have the skills and abilities necessary to exercise the positions for which they are running,",
            "the right to vote decisively in the General Assembly,",
            "the right to advisory vote within the Board of Directors."
          ]
        },
        "honorary": {
          "title": "The rights of honorary members:",
          "list": [
            "to participate in the general meetings of the Organization,",
            "to elect and be elected in the Board of Directors and in the Board of Auditors, if they have reached the age of 18, have the skills and abilities necessary to exercise the positions for which they are running,",
            "the right to an advisory vote within the General Assembly and the Board of Directors."
          ]
        },
        "supporting": {
          "title": "The rights of supporters:",
          "list": [
            "to participate in the meetings of the General Assembly and of the Board of Directors of the Organization,",
            "to elect and be elected in the Board of Directors and in the Board of Auditors, if they have reached the age of 18, have the necessary skills and abilities to exercise the positions for which they are running,",
            "the right to vote decisively in the General Assembly,",
            "the right to advisory vote within the Board of Directors."
          ]
        }
      },
      "obligations": {
        "title": "The obligations of members of the Organization are the following:",
        "list": [
          "to express by vote his option towards the draft decisions of the General Assembly,",
          "to respect, without reservations, the statute, the regulations and the norms of its internal functioning,",
          "to comply with its financial and material obligations, according to the commitments it has assumed,",
          "to defend, without reservations, the Organization and its interests,",
          "to actively participate in the activities organized by the Organization and to contribute to their coordination,",
          "to notify the Organization about the issues regarding the purpose and objectives of the Organization,",
          "not to carry out within the Organization or on the occasion of the manifestations organized by the Organization, political propaganda activities towards other members of the Organization, or towards third parties, in professional connection with the Organization or foreigners of the Organization,",
          "to pay the monetary contributions, on which they agreed,",
          "to contribute to the increase of the general prestige of the Organization."
        ]
      }
    },
    "volunteers": {
      "title": "VOLUNTEERS",
      "p1": "Recruitment of volunteers is announced on the Organization's website as well as by other means in the real or virtual environment and it takes into account the principles of non-discrimination, equity and dignity and transparency.",
      "rights": {
        "title": "Volunteer rights:",
        "list": [
          "to carry out the volunteer activity in accordance with his capacity and availability,",
          "to request the host Organization to issue the volunteer certificate accompanied by the activity report,",
          "confidentiality and protection of personal data,",
          "free time corresponding to the volunteer activity,",
          "to be respected as a person and treated as a colleague with equal rights by the management and members of the Organization,",
          "to actively participate in the elaboration and development of the programs in consideration of which he agreed by the contract and to propose projects and activities,",
          "to benefit from guidance from the project coordinator / department,",
          "to be reimbursed the expenses incurred for carrying out the activities,",
          "to submit an application for registration as a member of the Organization."
        ]
      },
      "obligations": {
        "title": "Obligations of volunteers:",
        "list": [
          "to perform an activity of public interest, without remuneration,",
          "to have a complementary conduct with the general objectives of volunteering,",
          "to fulfill the tasks provided in the volunteer file, as well as the observance of the instructions stipulated in the volunteer protection file,",
          "to keep the confidentiality of the information to which he has access within the volunteering activity, during the development of the volunteering contract and for a period of 2 years after its termination,",
          "to announce at least 24 hours in advance the temporary unavailability to perform the volunteer activity in which he is involved,",
          "to fulfill in time the tasks received from the project / program organizers,",
          "to participate in the training courses offered by the organizers if they are necessary for the good fulfillment of the tasks,",
          "to protect the goods he uses in volunteering activities,",
          "to respect the rules and norms of behaviour of the host Organization: politeness, kindness, civilized language, pro-activity, assertiveness,",
          "to treat with respect the other volunteers and the members of the Organization,",
          "not to communicate or spread in public defamatory statements about the Organization and / or its activity,",
          "not to carry out within the Organization or on the occasion of the manifestations organized by the Organization, activities of political propaganda towards other members of the Organization, or towards third parties, in professional connection with the Organization or foreigners."
        ]
      }
    },
    "financial_contribution": {
      "title": "FINANCIAL CONTRIBUTION",
      "paragraphs": [
        "The annual fee is in the amount of 200 lei. It can be paid in quarterly, half-yearly or annual installments.",
        "For founding members, the membership fee is due to the Organization starting with the year following the establishment of the Organization.",
        "Associate members must pay, in addition to the annual membership fee, a one-time entry fee to the Organization. The amount of the fee is 50 lei and is paid at the time of registration as a member in the constitutive act and statute.",
        "Payment of the membership fee is mandatory to maintain membership.",
        "Payment of membership fees confers voting status."
      ]
    },
    "sanctions": {
      "title": "SANCTIONS",
      "members": {
        "title": "Loss of membership",
        "conditions": {
          "title": "Loss of membership occurs in the following situations:",
          "list": [
            "cessation of the existence of the Organization,",
            "loss of citizenship,",
            "loss of exercise capacity,",
            "resignation from membership,",
            "violation of the obligations and duties provided in the Statute and in the regulation,",
            "improper conduct, which causes moral and / or material damages to the Organization,",
            "withdrawal of this quality by the Board of Directors for justified reasons."
          ]
        },
        "p1": "The loss of the quality of members of the Organization is decided by the Board of Directors and is submitted to the vote in the General Assembly, which takes the decision by qualified majority. The person in question may challenge the decision within 15 working days from the communication of the decision before the General Assembly."
      },
      "volunteers": {
        "title": "Sanctions for volunteers",
        "p1": "The first deviation from the observance of the duties is sanctioned with verbal warning and justification of the deed before the Board of Directors.",
        "p2": {
          "title": "The second violation is sanctioned with written warning and with:",
          "list": [
            "payment or replacement in case of damaged goods and",
            "public apologies if they threaten the dignity of a member or volunteer of the Organization."
          ]
        },
        "p3": "The third deviation attracts the suspension.",
        "p4": "The Board of Directors may resort to automatic suspension in case the name of the Organization is denigrated, or information leaks occur."
      }
    },
    "final": {
      "title": "FINAL PROVISIONS",
      "p1": [
        "This regulation applies only within the Organization and within its activities.",
        "The regulations must be presented to all members and volunteers of the Organization and be signed by them."
      ],
      "p2": "Proposals to amend the regulations may be submitted by volunteers to the department coordinators and by members to the Board of Directors, and will be placed on the agenda for discussion in the General Assembly.",
      "p3": [
        "These regulations may be amended by decision of the General Assembly.",
        "The rights over the name of the Organization, the visual identity such as logo and graphic elements, as well as over the concepts existing at the time founding of the Organization (Trip and Pick) belong to the company POWERED BY DLOT SRL."
      ],
      "p4": "Other intellectual property rights, such as graphics, texts, phrases, images, etc., are established by amending this regulation, at the request of the author.",
      "p5": [
        "Asociația Community powered by DLOT reserves the right to amend the regulations periodically.",
        "The changes will be notified to the members and volunteers, who have the obligation to sign the acknowledgment. This document will be amended within 24 hours from the date of approval of the amendments to the regulations."
      ],
      "p6": {
        "content": "For any information regarding the regulation you can contact us by email, at {juridic}",
        "map": {
          "juridic": "juridic@asociatiacommunity.ro"
        }
      },
      "p7": {
        "content": "By using our site, contacting us by any physical or electronic means, registering as a volunteer or making a donation, you state that you have read, understood and agree to the {policy} and the Terms and Conditions described in this present document.",
        "map": {
          "policy": {
            "link": "/en/privacypolicy",
            "value": "Privacy Policy"
          }
        }
      }
    }
  },
  "privacypolicy": {
    "title": "PRIVACY POLICY",
    "summary": {
      "content": "If you do not wish to read the entire below text (We can easily understand), it states that we do not collect your personal data unless you write us an e-mail; but we do use cookies and tracking technologies (Google analytics) to understand and improve users experience. If you have any further question do not hesitate to contact us at {juridic}",
      "map": {
        "juridic": {
          "link": "juridic@asociatiacommunity.ro",
          "value": "juridic@asociatiacommunity.ro"
        }
      }
    },
    "p1": "We understand that the collection of Personal data involves a great deal of trust on your part. We take this trust very seriously and make it our highest priority to ensure the security and confidentiality of the Personal data you provide us with.",
    "p2": "The personal data that we collect from you shall be obtained, processed and transmitted in compliance with applicable data protection legislation, notably GDPR, where applicable.",
    "p3": {
      "content": "{personal} means any information relating to an identified or identifiable natural person; an identifiable natural person is one who can be identified, directly or indirectly, in particular by reference to an identifier such as a name, an identification number, location data, an online identifier or to one or more factors specific to the physical, physiological, genetic, mental, economic, cultural or social identity of that natural person.",
      "map": {
        "personal": "Personal data"
      }
    },
    "p4": {
      "content": "Please note that term {consent} as used throughout this Privacy Policy means any freely given, specific, informed and unambiguous indication of which you, by a statement or by a clear affirmative action, signify agreement to the processing of Personal data relating to you.",
      "map": {
        "consent": "Consent"
      }
    },
    "identity": {
      "title": "Company identity:",
      "p": "This website is managed by Asociația Community powered by DLOT, headquartered in Cluj-Napoca, Romania, registered by the Ministry of Justice of Romania in the National NGO Registry, tax ID 42622580"
    },
    "type": {
      "title": "WHAT INFORMATION WE COLLECT AND HOW WE USE IT:",
      "contact": {
        "title": "1. Information Provided When You Contact Us",
        "what_when": [
          "When you contact us we may collect the following information: Name, E-mail address, Phone Number.",
          "We use this information only to get in touch with you, to answer your request. The information you provide us will be shared with the Company employees and service providers to the extent necessary to administrate our systems and/or accommodate your request."
        ]
      },
      "donation": {
        "title": "2. Information Provided When You make a donation",
        "what_when": {
          "transfer": {
            "general": {
              "content": "When you make a donation by {transfer} we collect and process information such as Name and IBAN.",
              "map": {
                "transfer": "direct bank transfer"
              }
            },
            "for": "We use this information only for legal purposes, to comply with the financial regulation from our country."
          },
          "credit": {
            "general": {
              "content": "If you make a domation with {credit}, Payment data will be exclusively collected and processed by our Payment provider.",
              "map": {
                "credit": "your credit card"
              }
            },
            "for": [
              "You understand and explicitly agree that the Payment provider will act as data controller of your Payment data.",
              "However, we will collect and process your name for to comply with the financial regulations and keep track of the incomes."
            ]
          }
        }
      },
      "volunteer": {
        "title": "3. Information provided when you registered as a volunteer",
        "what_when": "When you register as a volunteer, personal data such as Name, email, phone numer, ID Card, and other information will be requested in order to complete paperworks. This information will be shared with the accounting and human resources departments and will be keept as required by legislation."
      },
      "form230": {
        "title": "4. Information we process when we collect “Application regarding the destination of the amount representing 2% or 3.5% of the annual income tax from salaries and pensions, Form 230”",
        "what_when": [
          {
            "title": "We collect the following data:",
            "list": [
              "Name and surname,",
              "Father's initial,",
              "CNP,",
              "Home / mailing address",
              "Telephone,",
              "Email Address,",
              "Signature."
            ]
          },
          {
            "title": "In order to submit the “Application regarding the destination of the amount representing 2% or 3.5% of the annual income tax from salaries and pensions, Form 230” to ANAF we also collect the following data:",
            "list": [
              "Name and surname,",
              "CNP,",
              "Home address."
            ]
          }
        ]
      },
      "passive": {
        "title": "5. Passively Collected Information",
        "what_when": [
          "When you access our Site, we automatically collect information such as your computer’s Internet Protocol (“IP”) address, browser type, browser version, and the pages of our Site that you visit, the time and date of your visit, the time spent on those pages and other statistics.",
          "We also collect information about you through social media sites you use to access our Site depending on the permissions you have given for access to your information.",
          "We use passively collected information to monitor and maintain the performance of our Sites, analyze trends, usage and activities in connection with our services, validate users and ensure their technological compatibility with users, and optimize our marketing efforts."
        ]
      },
      "event": {
        "title": "6. Information we collect when you subscribe to our events",
        "what_when": [{
          "title": "To have a clear idea on the number of participants to our events and a database with the most active volunteers. We need this reports in case of future incentives and also to check compliance with the necessary conditions for acquiring membership. We do not carry out email marketing campaigns.",
          "list": [
            "name and surname,",
            "email address."
          ]
        }]
      }
    },
    "cookies": {
      "title": "COOKIES",
      "general": [
        "Cookies are files with small amount of data, which may include an anonymous unique identifier. Cookies are sent to your browser from a web site and stored on your computer’s hard drive.",
        "We use cookies to remember users’ settings, market products and services to users, and for authentication purposes."
      ],
      "classification": {
        "title": "The cookies we use may be classified in the following categories:",
        "functional": {
          "title": "Strictly necessary cookies",
          "content": [
            "Strictly Necessary Cookies enable you to move around our Website and use essential features. For example we use a Cookie to remeber your choice regarding the website language to allow you a smooth navigation across pages.",
            "You can instruct your browser to refuse all cookies or to indicate when a cookie is being sent. However, if you do not accept these cookies, you may not be able to use some portions of our Site."
          ]
        },
        "statistic": {
          "title": "Statistic (analytical) cookies",
          "content": [
            "We use Google Analytics for website statistics.",
            "With these analytical cookies we get insights in the usage of our website. We ask your permission to place analytical cookies.",
            {
              "content": "For more information, please read the {ga}.",
              "map": {
                "ga": {
                  "link": "https://policies.google.com/privacy",
                  "value": "Google Analytics Privacy Policy"
                }
              }
            }
          ]
        }
      }
    },
    "sharing": {
      "title": "THIRD PARTIES DATA SHARING",
      "content": [
        "We share your data with our third party companies, such as the one providing us accounting services, in order to comply with the financial regulations. Third parties are obligated not to disclose or use it for any other purpose.",
        "We use PayLike's services to process online donations.",
        "When you initiate a payment through our web-site, the processor collects information about your payment instrument, e.g. payment card details. The purpose of the processing is to make the donation you initiated.",
        {
          "content": "PayLike's personal data protection policy can be found {policy}.",
          "map": {
            "policy": {
              "link": "https://paylike.io/privacy/end-users",
              "value": "here"
            }
          }
        },
        "The data you provide us by filling in the 230 form are communicated to the ANAF headquarters to which you belong.",
        "We may disclose your personal information to any of our employees appointed on the basis of the Decision of the Board of Directors, to submit to ANAF CLUJ ”Application for the destination of the amount representing 2% or 3.5% of annual tax on income from salaries and pensions, Form 230”.",
        {
          "content": "We use Mailchimp to collect event registration data. Learn more about Mailchimp's privacy practices {policy}.",
          "map": {
            "policy": {
              "link": "https://mailchimp.com/legal/privacy/",
              "value": "here"
            }
          }
        },
        "We can also disclose Personal Information if such action is necessary to protect and defend our rights or property, protect against legal liability, or as otherwise required or permitted by law."
      ]
    },
    "links": {
      "title": "LINKS TO OTHER SITES",
      "content": "Our Service may contain links to other sites that are not operated by us. If you click on a third party link, you will be directed to that third party’s site. We strongly advise you to review the Privacy Policy of every site you visit. We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services."
    },
    "transfer": {
      "title": "TRANSFER OF DATA",
      "content": [
        "Your information, including Personal Data, may be transferred to — and maintained on — computers located outside of your state, province, country or other governmental jurisdiction where the data protection laws may differ than those from your jurisdiction.",
        "Your consent to this Privacy Policy followed by your submission of such information represents your agreement to that transfer.",
        "We will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this Privacy Policy and no transfer of your Personal Data will take place to an organization or a country unless there are adequate controls in place including the security of your data and other personal information."
      ]
    },
    "security": {
      "title": "SECURITY OF DATA",
      "content": [
        "The security of your data is important to us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While we strive to use commercially acceptable means to protect your Personal Data, we cannot guarantee its absolute security.",
        "We are not responsible for vulnerabilities in systems that are not under our control.",
        "We use PayLike as the payment processor for donations. Any payment information is encrypted using HTTPS technology with TSL 1.3 and 3-D secure encryption.",
        "The GDPR forms which you have filled in to express your agreement for the processing of personal data shall be stored at our headquarters for 3 years from the date of their performance / obtaining, after which they shall be destroyed.",
        "The tally-sheets associated with the “Application regarding the destination of the amount representing 2% or 3.5% of the annual tax on income from salaries and pensions, Form 230” is stored at tour for 5 years, after which are destroyed."
      ]
    },
    "expiration": {
      "title": "HOW LONG DO WE STORE YOUR DATA",
      "content": [
        "If you made a donation, keep your data, physical or electronic format, according to the legislation in force, in order to fulfill our fiscal obligations.",
        "If you contacted us, through any electronic channel of communication, your personal information will be deleted as soon as your request has been solved.",
        {
          "content": "We keep the data you provided when you subscribed to our events for an indefinite period of time. You can withdraw your consent and request to delete your data anytime through an email at {juridic}.",
          "map": {
            "juridic": "juridic@asociatiacommunity.ro"
          }
        }
      ]
    },
    "rights": {
      "title": "YOUR RIGHTS",
      "general": [
        {
          "content": "You may request to access, correct, update or delete your Personal Information, by emailing us at {juridic} with information necessary for us to process your request.",
          "map": {
            "juridic": {
              "link": "juridic@asociatiacommunity.ro",
              "value": "juridic@asociatiacommunity.ro"
            }
          }
        },
        "We will respond to your request to access your Personal Information within 30 days. We may need to verify your identity before granting access to Personal Information in our custody or control."
      ],
      "all": {
        "title": "You have the following rights with respect to the personal data you provide us:",
        "list": [
          "The right to information about the personal data we process.",
          "The right to access your personal data.",
          "The right to rectify inaccurate data and complete incomplete data.",
          "The right to delete your data when it is no longer necessary for the purpose for which it was collected or when you will withdraw the consent to their use.",
          "The right to oppose the processing of personal data.",
          "The right to restrict their processing.",
          "The right to data portability.",
          "The right not to be the subject of a decision based exclusively on automatic processing, including the creation of profiles.",
          "The right to withdraw consent with regard to the processing of personal data at any time (without affecting the legality of the processing prior to the withdrawal of the agreement).",
          "The right to file a complaint with the National Supervisory Authority for Personal Data Processing."
        ]
      }
    },
    "update": {
      "title": "PRIVACY POLICY UPDATE",
      "content": [
        "We may modify this Policy from time to time to comply with statutory data protection and privacy laws and will post the most current version on the website. You will be notified by email and you will be asked to Consent to these modifications before they become applicable if the changes are significant. Changes to this Privacy Policy are effective when they are posted on this page.",
        "You are advised to review this Privacy Policy periodically for any changes."
      ]
    },
    "contact": {
      "title": "CONTACT US",
      "content": [
        {
          "content": "If you have any questions about this Privacy Policy, please contact us by email at: {juridic}",
          "map": {
            "juridic": {
              "link": "juridic@asociatiacommunity.ro",
              "value": "juridic@asociatiacommunity.ro"
            }
          }
        },
        "By using the Platform or the Services, you acknowledge that you have read and understood this Policy and Consent to be bound by it and to comply with all applicable laws and regulations."
      ]
    }
  },
  "incometax": {
    "title": "Redirect Income Tax",
    "p1": {
      "content": "According to the Fiscal Code {document} , taxpayers can direct a percentage of 3.5% of the annual income tax for the support non-profit entities, religious units, as well as fo granting of private scholarships.",
      "map": {
        "document": {
          "link": "http://static.anaf.ro/static/10/Anaf/legislatie/L_227_2015.htm",
          "label": "law 227/2015"
        }
      }
    },
    "p2": "Depending on the nature of the income, the option is exercised by completing and submitting a form to the competent central tax authority.",
    "form": {
      "title": "Form 230 'Application for the destination of the amount representing up to 3.5% of the annual tax due'",
      "p1": "The form is optional and can be submitted by individuals who wish to redirect an amount of annual tax due, to support entities, religious units, as well as for granting private scholarships, according to law and who have earned taxable income in the previous year in Romania:",
      "list": [
        "from salaries and assimilated to salaries,",
        "from pensions (the pension must have a gross value of at least 2,000 lei per month),",
        "incomes from independent activities / agricultural activities, imposed on the basis of income norm,",
        "income from independent activities based on sports activity contracts, for which the tax is withheld at source,",
        "income from intellectual property rights, other than those for which the net income is determined in the real system."
      ]
    },
    "procedure": {
      "title": "What to do?",
      "download": {
        "content": "Download the form {form}.",
        "map": {
          "form": {
            "link": "/forms/form230_community.pdf",
            "label": "here"
          }
        }
      },
      "p1": "Fill it in with your details, sign it and choose one of the methods below to send it to the competent tax authority:",
      "options": {
        "o1": "in paper format at the registry of the competent fiscal body to which you belong.",
        "o2": {
          "content": "by mail, as registered letter with acknowledgment of receipt, to the ANAF unit to which you belong. See {administrations} the list of tax administrations.",
          "map": {
            "administrations": {
              "link": "https://static.anaf.ro/static/10/Anaf/AsistentaContribuabili_r/telefoane_judete/Regiuni.htm",
              "label": "here"
            }
          }
        },
        "o3": "electronically, through the Virtual Private Space service.",
        "o4": "by mail / courier to our address. We will submit the forms to the territorial tax units."
      },
      "gdpr": {
        "content": "If you choose to send us the form, it is necessary to fill in and sign the agreement for the protection of personal data, which can be downloaded {document}. Afterwards, send both forms, completed and signed, to the address: str. CALEA FLORESTI no. 60, pp. A2, sc. I, et. III, ap.12, Cluj-Napoca, postal code 400522, Cluj County, Romania.",
        "map": {
          "document": {
            "link": "/forms/form230_gdpr.pdf",
            "label": "here"
          }
        }
      }
    },
    "deadline": {
      "title": "What is the deadline for submitting the form?",
      "p1": {
        "content": "According to {law}, the annual deadline for submitting the form to the fiscal units is May 25th.",
        "map": {
          "law": {
            "value": "Law 296/2020",
            "link": "http://cdep.ro/pls/proiecte/upl_pck.proiect?idp=18123"
          }
        }
      },
      "p2": "If you choose to send the form to us, the deadline is May 1st, so that we have time to check / centralize / submit them."
    },
    "howto": {
      "title": "How to fill in the form?",
      "p1": "You can choose any of the following methods:",
      "options": [
        "Download the form and fill it in digitally using Adobe Reader, then print the form and sign it.",
        "Download the form, print it, fill it in by hand and sign it."
      ],
      "p2": {
        "content": "{here} you will find the completion instructions as well as a {filled_form}.",
        "map": {
          "here": {
            "value": "Here",
            "link": "/forms/form230_fill_instructions.pdf"
          },
          "filled_form": {
            "value": "completed form template",
            "link": "/forms/form230_model.pdf"
          }
        }
      }
    },
    "faq": [
      {
        "question": "Do I have to calculate the 3.5% share and write it in the form?",
        "answer": "You do not have to write anything in that field. The amount will be calculated and transferred by the tax authority according to the declared income."
      },
      {
        "question": "I have already completed an application for an NGO / cult unit but I have changed my mind. Can I change the option?",
        "answer": [
          "Yes. You can fill out another form. If the forms are not submitted personally by you, ANAF will send you a notification asking you to confirm your choice.",
          "This procedure is performed to combat fraud."
        ]
      },
      {
        "question": "What should I do if I receive a notification from ANAF regarding the redirection of the 3.5% of the tax?",
        "answer": [
          "ANAF sends letters to all taxpayers who did not personally submit the 230 form.",
          "Check the data of the beneficiary passed on the application submitted on your behalf and if they correspond to your option you do not have to do anything.",
          "If there is an irregularity and you did not opt ​​for that beneficiary, we recommend that you contact the tax unit because it may be a fraud, someone filled in the form on your behalf.",
          "If you filled in a form and then changed your mind and submitted another one, the letter from ANAF will ask you to confirm the final option."
        ]
      },
      {
        "question": "Is it mandatory to check the box 'Option to distribute the amount for a period of 2 years'?",
        "answer": "No. If you want this form to be valid for only one year, do not check the box."
      },
      {
        "question": "Is 2021 the correct date on the form?",
        "answer": "Yes. The form applies for income earned in the year prior to submission."
      },
      {
        "question": "How can I redirect 3.5% of my income if I have PFA or have earned rental income, intellectual property rights or foreign income?",
        "answer": "Taxpayers taxed in real system who had income from independent / agricultural activities, intellectual property rights and the transfer of use of assets and have the obligation to submit the Single Declaration can choose the destination of the amount of 3.5% of tax by completing section 6 of the 'Single Declaration on income tax and social contributions due by individuals."
      }
    ]
  },
  "terms": {
    "title": "TERMS AND CONDITIONS",
    "general": {
      "title": "1. General terms",
      "content": [
        "The website https://www.asociatiacommunity.ro/ is owned by Asociața Community powered by DLOT, located in Cluj-Napoca, Calea Florești, no. 60, Cluj county, Romania, tax ID 42622580, a non-governmental, apolitical and non-profit Organization which is subject to Romanian legislation, applicable to this type of legal entity.",
        "By using our website https://www.asociatiacommunity.ro you acknowledge and agree with the Terms and Conditions below."
      ]
    },
    "donations": {
      "title": "2. Donations",
      "p1": "The web-site allows the setting of recurring or individual donations through PayLike service.",
      "p2": {
        "content": "You have the right to withdraw your donation made online within 14 days from the date it was made. To request the return of the donated amount, please contact us at {email}.",
        "map": {
          "email": "juridic@asociatiacommunity.ro"
        }
      },
      "p3": {
        "title": "The email must contain the following information:",
        "list": [
          "The full name of the account holder from whom the donation was made,",
          "Proof of donation (statement issued by the bank or downloaded through online banking services, including information on the number, date and time of the transaction and the IBAN code of the account from where the donation was made)."
        ]
      },
      "p4": "The request for the return of the donated amount can be made only by the holder of the account from which the payment was made.",
      "p5": "The money will be returned within 14 days from the date of the request, in the bank account from which the payment was made.",
      "p6": "The return of the amounts will be made in full where possible. If for logistical reasons independent of us (eg bank fees) the return of the amount involves any costs for Asociația Community powered by DLOT, they will be deducted from the initial amount that was donated."
    },
    "copyright": {
      "title": "3. Copyright",
      "p1": "All information on this site belongs to Asociația Community powered by DLOT."
    },
    "data_protection": {
      "title": "4. Personal data protection",
      "p1": "We collect and process your personal data in accordance with Law no. 190/2018 on measures for the implementation of Regulation (EU) 2016/679 of the European Parliament and of the Council of 27 April 2016 on the protection of individuals with regard to the processing of personal data (GDPR).",
      "p2": {
        "content": "A complete list of the data we collect can be found in our {privacy}.",
        "map": {
          "link": "/privacypolicy",
          "value": "privacy policy"
        }
      }
    },
    "cookie_policy": {
      "title": "5. Cookie policy",
      "p1": "We use cookies to remember users’ settings, market products and services to users, and for authentication purposes.",
      "p2": {
        "content": "For more information on the cookies we use, please read the {cookie}.",
        "map": {
          "cookie": {
            "link": "/privacypolicy",
            "value": "Cookie policy"
          }
        }
      }
    },
    "internal_regulations": {
      "title": "6. Internal regulations",
      "p1": {
        "content": "Read our internal regulations {regulation}.",
        "map": {
          "regulation": {
            "link": "/internalregulation",
            "value": "here"
          }
        }
      }
    },
    "applicable_law": {
      "title": "7. Applicable law",
      "paragraphs": [
        "By using the online payment system in order to make donations through electronic payment systems, you declare that you have taken note of the fact that the Romanian laws will govern the above Terms and Conditions.",
        "In case of possible conflicts between Asociația Community powered by DLOT and its donors / sponsors / collaborators, we will first try to resolve them amicably in at least 30 working days from the date on which they were brought to our attention.",
        "If the amicable settlement will not be possible, the dispute will be resolved by the competent court in accordance with the Romanian laws."
      ]
    },
    "final_clauses": {
      "title": "8. Final clauses",
      "p1": "We reserve the right to periodically update and change the Terms and Conditions to reflect any changes to the use of our site, the processing of personal data or any changes to legal requirements.",
      "p2": "In case of any such changes, we will display the modified version on our website, for which reason please check its content periodically.",
      "p3": {
        "content": "By using our site you declare that you have read, understood and express your agreement on the above Terms and Conditions, as well as on our {privacy} and {cookie} Policies.",
        "map": {
          "privacy": {
            "link": "/privacypolicy",
            "value": "Privacy"
          },
          "cookie": {
            "link": "/privacypolicy",
            "value": "Cookie"
          }
        }
      },
      "p4": {
        "content": "For any information please contact us at {email}.",
        "map": {
          "email": "juridic@asociatiacommunity.ro"
        }
      }
    }
  }
}
