{
  "nav": {
    "top": {
      "mission_statement": "Mission statement",
      "our_story": "Our story",
      "projects": "Projects",
      "news": "News",
      "support_us": "Support us",
      "join_our_team": "Join our team"
    },
    "bottom": {
      "privacy_policy": "Privacy policy",
      "terms_and_conditions": "Terms and conditions"
    }
  },
  "email": "community@poweredbydlot.com",
  "statement": {
    "summary": "Asociația Community powered by DLOT is a non-profit organization focused on environmental protection",
    "vision": {
      "title": "Our Vision",
      "p1": "We aim for a world where people can coexist in harmony; where technology is used for protecting nature and wildlife, so we can all benefit from clean air and water, food and shelter. A world guided by respect and consensus between humans and nature."
    },
    "values": {
      "title": "Our Values",
      "p1": {
        "content": "Our actions are {0}",
        "poweredBy_label": "powered by DLOT"
      },
      "list": [
        "We advocate for environment friendly actions and products",
        "We support life as a continuous state of exploration and discovery of the self",
        "We promote love and acceptance for everyone and everything around us",
        "We sustain the cultural influence of music"
      ],
      "p2": "We are committed to a balanced lifestyle. We aim for a life in which technology and nature combine and reach the equilibrium between progress and spirituality."
    },
    "mission": {
      "title": "Our Mission",
      "list": [
        "Cleaning litter from natural environments such as forests, banks of water, natural parks and other outdoor protected areas",
        "Identifying regions where trash is improperly disposed and drawing attention of the concerned authority towards the situation",
        "Educating tourists and rural communities about the importance of properly disposing trash and providing them the means to collect and recycle the waste",
        "Promoting behaviors oriented to minimize the environmental impact of each individual without getting far from their comfort zone",
        "Achieving a healthy and balanced lifestyle by spending time outdoors and protecting nature"
      ]
    }
  },
  "supportus": {
    "title": "Call for Supporters",
    "tell": {
      "title": "Spread the word",
      "p1": "Share our concept, educate others, raise awareness about the importance of protecting the envronment and keeping nature clean.",
      "p2": "Follow and use the hastags"
    },
    "donate": {
      "title": "Donate",
      "p1": "You can help us financially by donating an amount of your choice",
      "name": {
        "label": "Name"
      },
      "address": {
        "label": "Address"
      },
      "taxid": {
        "label": "Tax ID"
      },
      "bank": {
        "label": "Bank"
      },
      "iban": {
        "label": "iban",
        "copyTooltip": "Copy IBAN to the clipboard"
      },
      "currency": {
        "label": "Currency"
      }
    },
    "beavolunteer": {
      "title": "Volunteer",
      "p1": {
        "content": "We’re looking for volunteers for remote positions and environment clean-up projects. Read more {0}",
        "joinUs_label": "here."
      }
    },
    "studies": {
      "title": "Provide valuable data",
      "p1": {
        "content": "Fill in our survey {0}",
        "form_label": "Consumer behavior and purchase decisions in the beer industry"
      },
      "disclaimer": "Responses to our surveys are anonymous. We do not collect any personal data that can identify the responder (IP, email, address, ID card and so on)."
    },
    "dumps": {
      "title": "Expose trash",
      "p1": {
        "content": "Point out locations where the trash is improperly disposed so we can investigate the issue and find solutions. Contact us by email at {email-link} or social {messenger-link}.",
        "messenger-link": {
          "label": "media chat"
        }
      }
    },
    "live": {
      "title": "Live your life powered by DLOT",
      "list": [
        "Respect and protect nature and wildlife",
        "Be kind with everyone and everything around you",
        "Spend time outdoors",
        "Recycle",
        "Reuse disposables",
        "Say no to fast fashion",
        "Shop locally",
        "Grow your own food or flowering plants",
        "Eat less meat",
        "Ride a bike instead of taking the car",
        "Avoid food-waste",
        "Sustain underground artists"
      ]
    },
    "followus": {
      "title": "Follow us on social media"
    }
  },
  "joinourteam": {
    "joinus": {
      "title": "join our team",
      "p1": "You're looking for opportunities to test and improve your skills, gain work experience, or you simply like our concept?",
      "p2": [
        "Does your personality fit our {values-link}?",
        "Do you have any talents/skills that can help us achieve our mission?",
        "Would you like to develop those skills?",
        "Are you interested in gaining hands-on experience in a certain position/department?",
        "Do you like spending time outdoors?",
        "Do you have the willingness to learn and the courage to test your ideas?"
      ],
      "p3": "If the answer is Yes, you're in the right place.",
      "p4": "Welcome!"
    },
    "manyhands": {
      "title": "Many hands make light work",
      "p1": [
        "We’re looking for volunteers for remote positions and environment clean-up projects.",
        "As we just started our activity, we can offer many prospects. Check-out the list below and {email-link} if something piques your interest."
      ],
      "p2": "Maybe you like to write stories, or you’re good at planning and organizing, you have a passion for people, animals and nature, you’re creative, or you like to spend time outdoors and want to join us in our {tripandpick-link} campaigns.",
      "p3": "It doesn't matter if you don't check all the boxes for a certain position. Tell us what you would like to do and how much time you can commit, and we will find a way to highlight your skills."
    },
    "whatsinit": {
      "title": "What's in it for you",
      "list": [
        "Flexible schedule",
        "Work from wherever you want",
        "Free access to our events",
        "Engage in brainstorming and your ideas will be taken into account. You can also propose campaigns and strategies, even business directions",
        "Being at the onset of our activity, your contribution can be easily quantified to measure the value added to the organization’s growth",
        "Work related expenditures such as transport, fuel, stationary, prints and others, are reimbursed",
        "Based on the level of involvement and results, there is the possibility of being hired in the future",
        "Opportunity to adhere as a member of the NGO",
        "You’ll lead the change in society, labor market, employers and brands, towards a sustainable development"
      ],
      "p1": "You have nothing to lose, you can quit at any time you feel it no longer suits you or if we do not meet your expectations."
    },
    "jobs": [
      {
        "title": "HR Specialist",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Create, implement, and evaluate human resource department policies and procedures",
            "Recruit and coordinate interviewing",
            "Ensuring new hire paperwork is completed and processed",
            "Informing job applicants of job duties, responsibilities, benefits, schedules, working conditions, promotion opportunities, etc.",
            "Design and implement effective training and development plans",
            "Perform employee performance evaluations",
            "Keep track of staff schedule and working hours",
            "Create and deliver activity reports for members and volunteers"
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "Knowledge of labor legislation processes",
            "Understanding of the recruitment process", 
            "Verbal and written communication skills",
            "Problem-solving and team management abilities",
            "Computer skills using Microsoft Office or other similar software",
            "Personal computer with internet connection",
            "Team player"
          ]
        }
      },
      {
        "title": "Social media manager",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Develop, implement and manage our social media strategy",
            "Create and publish relevant, original and engaging content",
            "Manage and oversee social media content",
            "Suggest and implement new features to develop brand awareness, like promotions and competitions",
            "Measure the success of every social media campaign",
            "Stay up to date with latest social media best practices and technologies",
            "Attend educational conferences/work-shops",
            "Analyze and improve social media engagement"
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "Organizational and time-management abilities",
            "Creative skills",
            "Copywriting skills",
            "Data analysis skills",
            "Computer skills using Microsoft Office or other similar software",
            "Knowledge of social media platforms such as Facebook, Twitter, LinkedIn and Instagram",
            "Personal computer with internet connection",
            "Team player"
          ]
        }
      },
      {
        "title": "Community & Stakeholder Manager",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Identify stakeholders",
            "Create, maintain and grow stakeholder database",
            "Establish, maintain and grow community partnerships",
            "Develop and implement stakeholder and community relations program",
            "Manage our relationship with various different local councils and groups",
            "Maintain and communicate donations, sponsorships and community programs",
            "Manage stakeholder and community issues and provide advice to the project team on communications, community and stakeholder relations activities",
            "Identify and manage any risks associated with the community and stakeholders"
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "Written and verbal skills (English and Romanian)",
            "Ability to build relationships, motivate and inspire diverse groups",
            "Attention to detail and good organizational skills",
            "Understanding of communications and engagement methodologies",
            "Problem-solving skills",
            "Computer skills using Microsoft Office or other similar software",
            "Personal computer with internet connection",
            "Team player"
          ]
        }
      },
      {
        "title": "Project manager",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Determine and define project objectives",
            "Plan and designate project resources",
            "Predict project budgets and other resources needed to reach objectives",
            "Manage resources in an effective and efficient manner",
            "Track project costs in order to meet budget",
            "Monitor progress, and keep stakeholders informed the entire way",
            "Develop and manage a detailed project schedule and work plan",
            "Manage contracts with vendors and suppliers by assigning tasks and communicating expected deliverable",
            "Measure project performance to identify areas for improvement"
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "Written and verbal skills (English and Romanian)",
            "Ability to build relationships, motivate and inspire diverse groups",
            "Attention to detail and good organizational skills",
            "Ability to estimate and manage resorces",
            "Problem-solving skills",
            "Team management skills", 
            "Computer skills using Microsoft Office or other similar software",
            "Personal computer with internet connection",
            "Team player"
          ]
        }
      },
      {
        "title": "Research specialist",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Develop objectives and design research projects and proposals",
            "Formulate and conduct scientific research methodology (survey, observation, interviews, focus groups, experiments, secondary data analysis / archival study)",
            "Replicate, evaluate, and refine research strategies and approaches and recommend improvements",
            "Test, customize, and implement new methods and procedures",
            "Propose techniques to improve research quality",
            "Contribute to and write research findings for publications, papers, presentations and other documents"
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "Written and verbal skills (English and Romanian)",
            "Knowledge of research principles, concepts, practices, and methods",
            "Attention to detail and good organizational skills",
            "Mathematical, analytical, and research skills",
            "Computer skills using Microsoft Office or other similar software",
            "Knowledge in using Google Docs, Survey Monkey and/or other survey platforms",
            "Personal computer with internet connection",
            "Team player"
          ]
        }
      },
      {
        "title": "Graphic designer",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Propose design concepts",
            "Use digital illustration, photo and video editing software, and layout software to create designs",
            "Test graphics across various media",
            "Develop illustrations, logos and other designs using software or by hand",
            "Work with copywriters and creative team to produce final design"
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "A strong eye for visual composition",
            "Able to give and receive constructive criticism",
            "Creative skills",
            "Knowledge of Adobe PhotoShop, Illustrator, Sketch, InDesign, or other graphic design software",
            "Attention to details",
            "Personal computer with internet connection",
            "Team player"
          ]
        }
      },
      {
        "title": "PR Specialist",
        "attributions": {
          "label": "Attributions",
          "list": [
            "Enhance the company’s voice and presence through online and offline channels",
            "Build relationships with new media contacts and maintain relationships with existing contacts",
            "Write press releases, speeches and other PR copy",
            "Ensure all communication is cohesive with the brand image",
            "Track and analyze media coverage to inform future campaigns",
            "Organize, schedule, and prepare key leaders for press interviews"
          ]
        },
        "requirements": {
          "label": "Requirements",
          "list": [
            "Written and verbal skills (English and Romanian)",
            "Ability to pitch to media",
            "Creative skills",
            "Aptitude in presentation and public speaking",
            "Ability to manage crisis situations",
            "Attention to details",
            "Computer skills using Microsoft Office or other similar software",
            "Personal computer with internet connection",
            "Team player"
          ]
        }
      }
    ]
  },
  "projects": {
    "title": "our projects",
    "p1": "Hiking, trekking or just relaxing, the benefits of spending time in nature are enormous.",
    "p2": "By protecting the planet and wildlife, we are protecting our future, as we cannot survive while the natural ecosystems collapse.",
    "p3": "The data is visible, on our beaches, forests, lakes and mountains. From the city park to the Everest, the traces left by humans illustrate the problem. Yet, people are walking off these places empty handed.",
    "tripandpick": {
      "title": "Trip & Pick",
      "p1": {
        "content": "{tripandpick-hashtag} is about enjoying time outdoors and taking part in the environmental clean-up.",
        "tripandpick-hashtag": "#TripAndPick"
      },
      "p2": "Even if it’s only a few things (cigarette butts or candy wrappers), or even one item, it counts.",
      "p3": "Next time you take a trip outside the urban area, bring some garbage bags with you and pick up the litter found along the route.",
      "p4": {
        "content": "You can also join us in our trips. Explore the events calendar below and {tripandpick-email-link} for details",
        "tripandpick-email-link": "write-us"
      }
    }
  }
}