{
  "404": {
    "notfound": "pagina nu a fost găsită",
    "sentences": [
      "Ne pare rau! URL pe care l-ați introdus este greșit sau neactualizat.",
      "Utilizați meniul pentru a naviga către o pagină existentă sau așteptați {timeout} și veți fi redirecționat către pagina principală."
    ]
  },
  "name": "Română",
  "nav": {
    "top": {
      "mission_statement": "Misiunea",
      "our_story": "Povestea",
      "projects": "Proiecte",
      "news": "Media",
      "support_us": "Implică-te",
      "join_our_team": "Hai în echipă"
    },
    "bottom": {
      "privacy_policy": "Confidențialitate",
      "terms_and_conditions": "Termeni si condiții",
      "cookie_preferences": "Preferințe Cookie"
    }
  },
  "language": "Limbă",
  "email": "info@asociatiacommunity.ro",
  "phone": "0757 473 517",
  "license": {
    "content": "Cu excepția locurilor în care se menționează altfel, conținutul acestui site este licențiat sub o licență {name}.",
    "map": {
      "name": {
        "link": "https://creativecommons.org/licenses/by-sa/4.0/deed.ro",
        "value": "Creative Commons Attribution Share Alike 4.0 International"
      }
    }
  },
  "time": {
    "s": "secundă | secunde"
  },
  "cookies": {
    "headers": {
      "service": "Serviciu",
      "name": "Nume Cookie",
      "description": "Descriere",
      "expiration": "Termen de Expirare"
    },
    "i18n_redirect": {
      "description": "Acest cookie este folosit pentru a stoca limba selectată.",
      "expiration": "un an"
    },
    "cookie_consent": {
      "description": "Acest cookie este folosit pentru a stoca preferințele cookie.",
      "expiration": "șase luni"
    },
    "_ga": {
      "description": "Acest cookie este folosit de către Google Analytics.",
      "expiration": "doi ani"
    },
    "_gid": {
      "description": "Acest cookie este folosit de către Google Analytics.",
      "expiration": "o zi"
    },
    "_gat_gtag": {
      "description": "Acest cookie este folosit de către Google Analytics.",
      "expiration": "un minut"
    }
  },
  "cookieconsent": {
    "summary": [
      {
        "content": "Folosim cookie-uri funcționale și {optional} cookie-uri statistice pentru a-ți oferi cea mai bună experiență și pentru a înțelege cum să o îmbunătățim. {learnmore}",
        "optional": "optional",
        "learnmore": "Citește mai mult."
      },
      {
        "content": "Poți să-ți modifici oricând preferințele apăsând {preferences} în partea de jos a site-ului. Pentru mai multe informații accesează {privacystatement}",
        "preferences": "Preferințe Cookie",
        "privacystatement": "Confidențialitate."
      }
    ],
    "functional": {
      "title": "Cookie-uri funcționale",
      "lang_cookie": "Folosim un cookie pentru a ține minte limba pe care ai selectat-o în momentul în care schimbi pagina sau ne revizitezi.",
      "always": "Activ întotdeauna"
    },
    "analytics": {
      "title": "Cookie-uri statistice",
      "ga": {
        "content": "Folosim Google Analytics pentru a înțelege cum folosești site-ul astfel încât să-l putem îmbunătăți. {learnmore}",
        "learnmore": "Citește mai mult."
      }
    },
    "accept": "Accept",
    "reject": "Refuz",
    "save": "Salvează preferințele"
  },
  "statement": {
    "summary": "Asociația Community powered by DLOT este o organizație non-profit focusată pe protecția naturii",
    "vision": {
      "title": "Viziune",
      "p1": "Ne dorim o lume în care oamenii coexistă în armonie; în care tehnologia este folosită pentru protejarea naturii și a vieții sălbatice, o lume în care fiecare dintre noi beneficiază de aer curat, apă, hrană și adăpost; o lume bazată pe o relație profundă între om și natură."
    },
    "values": {
      "title": "Valori",
      "p1": {
        "content": "Acțiunile noastre sunt {0}",
        "poweredBy_label": "powered by DLOT."
      },
      "list": [
        "Pledăm pentru acțiuni și produse prietenoase cu mediul.",
        "Promovăm explorarea și descoperirea continuă a sinelui.",
        "Încurajăm dragostea și acceptarea pentru toată lumea și pentru tot ce ne înconjoară.",
        "Susținem influența culturală a muzicii."
      ],
      "p2": "Ne asumăm un stil de viața echilibrat. Aspirăm spre o realitate în care tehnologia și natura se întrepătrund, atingând echilibrul dintre progres și spiritualitate."
    },
    "mission": {
      "title": "Misiune",
      "list": [
        "colectarea și sortarea adecvată a gunoiului din mediile naturale precum: păduri, maluri de ape, parcuri și alte zone protejate,",
        "identificarea regiunilor în care deșeurile sunt depozitate în mod necorespunzător și sesizarea autorităților pentru rezolvarea problemei,",
        "informarea turiștilor și a comunităților rurale despre importanța strângerii și sortării adecvate a deșeurilor, punând la dispoziție mijloacele necesare pentru colectare și reciclare,",
        "promovarea unui stil de viață sustenabil, fără îndepărtarea individului de zona sa de confort,",
        "încurajarea petrecerii timpului în aer liber și protejarea naturii."
      ]
    }
  },
  "supportus": {
    "title": "Implică-te",
    "tell": {
      "title": "Spune și altora",
      "p1": "Împărtășește cu alții povestea noastră, atrage atenția asupra importanței protejării naturii.",
      "p2": "Urmărește și folosește hastag-urile noastre pe social media."
    },
    "donate": {
      "title": "Donează",
      "p1": "Ne poți ajuta financiar donând o sumă la alegere, prin plata directă cu cardul",
      "p2": "sau prin transfer bancar folosind datele de mai jos.",
      "button": {
        "label": "Donează"
      },
      "popup": {
        "title": "Asociația Community powered by DLOT",
        "description": "Îți mulțumim pentru donație. Folosim sumele primite doar în scopul desfășurării activității asociației.",
        "placeholder": {
          "name": "Ion Pop"
        }
      },
      "legalNotice": [
        {
          "content": "Prin folosirea metodei de donații online declar că am citit și sunt de acord cu {terms} și îmi exprim acordul ca datele mele să fie procesate conform {policy}.",
          "map": {
            "terms": {
              "link": "/termsandconditions",
              "label": "Termenii și Condițiile"
            },
            "policy": {
              "link": "/privacypolicy",
              "label": "Politicii de prelucrare a datelor cu caracter personal"
            }
          }
        }
      ],
      "name": {
        "label": "Nume",
        "value": "ASOCIAȚIA COMMUNITY POWERED BY DLOT"
      },
      "address": {
        "label": "Adresă",
        "value": "Calea Florești 60, 400522, Cluj-Napoca, România"
      },
      "taxid": {
        "label": "Cod fiscal",
        "value": "42622580"
      },
      "bank": {
        "label": "Bancă",
        "value": "BCR"
      },
      "iban": {
        "label": "iban",
        "value": "RO44RNCB0298169443980001",
        "copyTooltip": "Copiază IBAN în clipboard",
        "copySuccess": "Codul a fost copiat în clip board."
      },
      "currency": {
        "label": "Monedă",
        "value": "ron"
      },
      "bicswift": {
        "label": "BIC/SWIFT",
        "value": "RNCBROBU"
      }
    },
    "incometax": {
      "individual": {
        "title": "Redirecționează 3.5% din impozitul pe venit - Persoane fizice",
        "p1": "Prin completarea și depunerea formularului 230, îți exerciți dreptul de a decide ca un procent de 3.5% din impozitul pe venit să nu ajungă la stat ci să fie redirecționat către un ONG pe care îl alegi tu.",
        "p2": {
          "content": "Află mai multe detalii despre redirecționarea a 3.5% din impozitul pe venit {0}",
          "redirect_label": "aici."
        }
      },
      "entity": {
        "title": "Redirecționează 20% din impozitul pe profit - Persoane Juridice",
        "p1": "Contribuabilii persoane juridice plătitoare de impozit pe profit au posibilitatea de a direcţiona 20% din impozitul pe profit datorat, către un ONG la alegere. Acest tip de sponsorizare nu presupune alte cheltuieli suplimentare și nu afectează profitul net al companiei. Cheltuielile sunt total deductibile din impozit, dacă se respecta limitele impuse de codul fiscal.",
        "p2": {
          "content": "Află mai multe detalii despre redirecționarea a 20% din impozitul pe prefit {0}",
          "redirect_label": "aici."
        }        
      }
    },
    "beavolunteer": {
      "title": "Vino în echipa de voluntari",
      "p1": {
        "content": "Căutăm voluntari care să ocupe poziții remote în cadrul asociației și/sau care să se alăture proiectelor noastre de curățare a mediului. Află mai multe detalii {0}",
        "joinUs_label": "aici."
      }
    },
    "studies": {
      "title": "Contribuie la studiile noastre",
      "p1": {
        "content": "Completează chestionarul {0}",
        "form_label": "Atitudinea consumatorului și deciziile de cumpărare în industria berii"
      },
      "disclaimer": "Răspunsurile sunt anonime. Nu colectăm date personale care pot identifica respondentul (IP, email, adresă etc)."
    },
    "dumps": {
      "title": "Scoate la iveală deșeurile depozitate ilegal",
      "p1": {
        "content": "Identifică zonele unde gunoaiele nu sunt gestionate corect pentru ca noi să putem investiga situația și să găsim soluții. Contactează-ne prin email la adresa {email-link} sau pe social {messenger-link}.",
        "messenger-link": {
          "label": "media chat"
        },
        "email-link": {
          "link": "tripandpick@asociatiacommunity.ro",
          "value": "tripandpick@asociatiacommunity.ro"
        }
      }
    },
    "live": {
      "title": "Trăiește-ți viața powered by DLOT",
      "list": [
        "Respectă natura și viața sălbatică.",
        "Fii bun cu toți și tot ceea ce te înconjoară.",
        "Petrece timp în natură.",
        "Reciclează.",
        "Renunță la articolele de unică folosință.",
        "Spune nu cumpărăturilor de tip fast-fashion. Investește în bunuri durabile.",
        "Cumpără produse de la producători locali.",
        "Cultivă legume sau crește plante ornamentale.",
        "Redu consumul de carne.",
        "Înlocuiește mașina cu o plimbare pe jos sau cu bicicleta.",
        "Nu irosi mâncarea.",
        "Susține artiștii mai puțin cunoscuți."
      ]
    },
    "followus": {
      "title": "Urmărește-ne pe social media"
    }
  },
  "joinourteam": {
    "joinus": {
      "title": "apel pentru voluntari",
      "p1": "Vrei să-ți testezi și să-ți îmbunătățești abilitățile, să acumulezi experiență de muncă sau, pur și simplu îți place conceptul nostru?",
      "p2": [
        {
          "content": "Personalitatea ta se potrivește cu {values} noastre?",
          "map": {
            "values": {
              "link": "/",
              "value": "valorile"
            }
          }
        },
        "Ai talente/aptitudini care ne pot ajuta să ne îndeplinim scopul?",
        "Ai vrea să îți dezvolți acele abilități?",
        "Ești interesat să obții experiență de muncă pe o anumită poziție sau în cadrul unui anumit departament?",
        "Îți place să petreci timp în aer liber?",
        "Îți dorești să înveți lucruri noi și ai curajul să îți pui în practică ideile?"
      ],
      "p3": "Dacă răspunsul este Da, ai ajuns unde trebuie.",
      "p4": "Bine ai venit!"
    },
    "manyhands": {
      "title": "Unde-s mulți, puterea crește",
      "p1": [
        "Căutăm voluntari care să ocupe poziții remote în cadrul asociației și/sau care să se alăture proiectelor noastre de curățare a mediului.",
        {
          "content": "Fiind la început de drum, avem mai multe posibilități. Verifică lista de mai jos și scrie-ne la adresa {team} dacă ți-am captat interesul.",
          "map": {
            "team": {
              "link": "team@asociatiacommunity.ro",
              "value": "team@asociatiacommunity.ro"
            }
          }
        }
      ],
      "p2": {
        "content": "Îți place să scrii, ești bun la planificare și organizare, ai o pasiune pentru oameni, animale și natură, ești creativ sau îți place să petreci timp în aer liber și vrei să te alături campaniei noastre de {tripandpick}?",
        "map": {
          "tripandpick": {
            "link": "https://www.instagram.com/explore/tags/tripandpick",
            "value": "#TripAndPick"
          }
        }
      },
      "p3": "Poți îndeplini doar unele dintre cerințele specificate pentru a obține o poziție în asociația noastră. Scrie-ne ce ți-ar plăcea să faci și cât timp ești dispus/ă să investești, iar noi vom găsi o modalitate de a-ți pune în valoare abilitățile."
    },
    "whatsinit": {
      "title": "Ce beneficii ai:",
      "list": [
        "Program flexibil.",
        "Lucrezi de unde vrei.",
        "Ai acces gratuit la evenimentele noastre.",
        "Participi la brainstorm-uri, iar ideile tale sunt luate în considerare. Poți să propui campanii, strategii, chiar și direcții de business.",
        "Fiind la început de drum, activitatea ta poate fi ușor cuantificată pentru a demonstra rezultatele contribuției tale în dezvoltarea asociației.",
        "Cheltuielile în interesul asociației sunt decontate (ex transport, consumabile, print).",
        "În funcție de nivelul de implicare și rezultate, există posibilitatea de a fi angajat în viitor.",
        "Oportunitatea de a deveni membru în asociație.",
        "Vei ajuta la încercarea de a schimba societatea, piața muncii, angajatorii și brandurile către o dezvoltare sustenabilă."
      ],
      "p1": "Nu ai nimic de pierdut. Poți să renunți în momentul în care activitatea nu te satisface sau nu ți-am îndeplinit așteptările."
    },
    "jobs": [
      {
        "title": "Specialist HR",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Crearea, implementarea și evaluarea politicilor și procedurilor departamentului de resurse umane.",
            "Recrutarea și coordonarea interviurilor.",
            "Realizarea și procesarea documentelor pentru noii voluntari și membri.",
            "Informarea aplicanților cu privire la responsabilitățile postului, beneficii, program, condiții de muncă, oportunități de promovare etc.",
            "Crearea și implementarea programelor de training și dezvoltare personală.",
            "Evaluarea performanței membrilor și voluntarilor.",
            "Centralizarea programului de lucru al voluntarilor și membrilor.",
            "Realizarea rapoartelor de activitate ale membrilor și voluntarilor."
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Cunoștințe în ceea ce privește legislația muncii.",
            "Înțelegerea procesului de recrutare.",
            "Abilități de comunicare verbală și în scris.",
            "Abilități de rezolvare a problemelor și management al echipelor.",
            "Cunoștințe în utilizarea Microsoft Office sau alte programe similare.",
            "Computer personal cu conexiune la internet.",
            "Abilități de muncă în echipă."
          ]
        }
      },
      {
        "title": "Manager Social media ",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Dezvoltarea, implementarea și gestionarea strategiei de social media.",
            "Crearea și publicarea conținutului relevant pentru diverse canale de socializare.",
            "Gestionarea conținutului pe canalele de socializare.",
            "Propunerea și implementarea activităților pentru a crește notorietatea asociației (ex promoții și concursuri).",
            "Analiza succesului campaniilor pe platformele de socializare.",
            "Participarea la conferințe și work-shop-uri educaționale în domeniul marketing digital.",
            "Informarea cu privire la cele mai bune practici și tehnologii ale canalelor de socializare.",
            "Analiza și îmbunătățirea implicării publicului."
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Capacitate de organizare și management al timpului.",
            "Creativitate.",
            "Abilități de creare a textelor creative.",
            "Abilități de analiză a datelor.",
            "Cunoștințe în gestionarea platformelor de social media precum Facebook, Linkedin, Instagram, TikTok.",
            "Cunoștințe în utilizarea Microsoft Office sau alte programe similare.",
            "Computer personal cu conexiune la internet.",
            "Abilități de muncă în echipă."
          ]
        }
      },
      {
        "title": "Community & Stakeholder Manager",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Identificarea potențialilor parteneri",
            "Crearea, menținerea și creșterea bazei de date a partenerilor și potențialilor parteneri.",
            "Inițierea, menținerea și dezvoltarea parteneriatelor comunitare.",
            "Dezvoltarea și implementarea programelor de parteneriat.",
            "Gestionarea relației cu administrațiile locale și alte grupuri de interes.",
            "Gestionarea programelor de donații, sponsorizări și alte programe comunitare.",
            "Gestionarea situațiilor apărute în cadrul relației cu partenerii sau comunitatea și transmiterea acestora către echipele de proiect.",
            "Identificarea și gestionarea riscurilor asociate cu partenerii și comunitatea."
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Abilități de comunicare scrisă și verbală (Română și Engleză).",
            "Abilitatea de a construi relații, a motiva și inspira diverse grupuri.",
            "Atenție la detalii si abilități de organizare.",
            "Înțelegerea metodologiei de comunicare și implicare a publicului.",
            "Abilități de rezolvare a problemelor.",
            "Cunoștințe în utilizarea Microsoft Office sau alte programe similare.",
            "Computer personal cu conexiune la internet.",
            "Abilități de muncă în echipă."
          ]
        }
      },
      {
        "title": "Project manager",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Identificarea și definirea obiectivelor proiectelor.",
            "Estimarea și planificarea resurselor.",
            "Gestionarea eficientă a resurselor.",
            "Urmărirea costurilor în vederea respectării bugetelor alocate.",
            "Monitorizarea desfășurării proiectelor și transmiterea informațiilor partenerilor implicați.",
            "Dezvoltarea și gestionarea programului de implementare.",
            "Gestionarea relației cu furnizorii și partenerii.",
            "Analiza și evaluarea rezultatelor proiectelor.",
            "Identificarea soluțiilor pentru îmbunătățirea activității."
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Abilități de comunicare scrisă și verbală (Română și Engleză).",
            "Atenție la detalii și abilități de organizare.",
            "Abilități de rezolvare a problemelor.",
            "Abilități de estimare și gestionare a resurselor.",
            "Cunoștințe în utilizarea Microsoft Office sau alte programe similare.",
            "Computer personal cu conexiune la internet.",
            "Abilități de muncă în echipă."
          ]
        }
      },
      {
        "title": "Research specialist",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Trasarea obiectivelor și propunerea de proiecte de cercetare.",
            "Formularea și implementarea metodologiei de cercetare (chestionare, observații, interviuri, focus grupuri, experimente, consultare literatură de specialitate).",
            "Replicarea, evaluarea și îmbunătățirea strategiilor de cercetare.",
            "Testarea, personalizarea și implementarea de noi metode și proceduri.",
            "Propunerea tehnicilor de îmbunătățire a calității cercetării.",
            "Contribuirea la scrierea și publicarea lucrărilor de specialitate, a prezentărilor și a altor documente științifice."
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Abilități de comunicare scrisă și verbală (Română și Engleză).",
            "Cunoașterea principiilor, conceptelor, practicilor și metodelor de cercetare.",
            "Atenție la detalii și abilități de organizare.",
            "Aptitudini matematice, analitice și statistice.",
            "Cunoștințe în utilizarea Google Docs, Survey Monkey sau a altor platforme de sondaj.",
            "Cunoștințe în utilizarea Microsoft Office sau alte programe similare.",
            "Computer personal cu conexiune la internet.",
            "Abilități de muncă în echipă."
          ]
        }
      },
      {
        "title": "Designer grafic",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Propunerea conceptului de design.",
            "Utilizarea programelor digitale de creare ilustrații, video și foto editare.",
            "Testarea designului grafic pe diverse canale media.",
            "Realizarea ilustrațiilor, logo-urilor și a altor elemente de design și identitate vizuală.",
            "Colaborarea cu echipa de creație pentru realizarea design-ului final."
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Abilități de compoziție vizuală.",
            "Capacitate de a oferi și a primi critici constructive.",
            "Abilități creative.",
            "Cunoștințe în utilizarea programelor de design grafic (Adobe PhotoShop, Illustrator, Sketch, InDesign, sau altele).",
            "Atenție la detalii.",
            "Computer personal cu conexiune la internet.",
            "Abilități de muncă în echipă."
          ]
        }
      },
      {
        "title": "Specialist PR",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Îmbunătățirea prezenței media a organizației prin intermediul canalelor online și offline.",
            "Scrierea declarațiilor de presă, studii de caz și alte documente.",
            "Crearea și menținerea relațiilor cu media.",
            "Asigurarea comunicării în conformitate cu imaginea organizației.",
            "Monitorizarea și analiza acoperirii media în vederea informării cu privire la viitoarele campanii.",
            "Organizarea, programarea și pregătirea responsabililor cu interviurile de presă."
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Abilități de comunicare scrisă și verbală (Română și Engleză).",
            "Abilitatea de a comunică cu presa.",
            "Creativitate.",
            "Abilități de a vorbi în public.",
            "Competențe în administrarea situațiilor de criză.",
            "Atenție la detalii.",
            "Cunoștințe în utilizarea Microsoft Office sau alte programe similare.",
            "Computer personal cu conexiune la internet.",
            "Abilități de muncă în echipă."
          ]
        }
      }
    ]
  },
  "projects": {
    "title": "proiecte",
    "general": {
      "paragraphs": [
        "Natura are un impact puternic asupra sănătății noastre fizice și psihice.",
        "Protejând planeta și viața sălbatică, ne protejam viitorul. În caz contrar, prin prăbușirea ecosistemelor naturale, supraviețuirea rasei umane ar fi imposibilă.",
        "Vedem gunoaie aruncate pe plaje, în munți, în păduri și ape... Cu toate acestea, observăm cum mulți trec apatici, fără să le adune."
      ]
    },
    "tripandpick": {
      "title": "Trip & Pick",
      "p1": {
        "content": "{tripandpick-hashtag} este o campanie care încurajează activitățile în natură și participarea activă la ecologizarea zonelor frecventate.",
        "tripandpick-hashtag": "#TripAndPick"
      },
      "p2": "Fiecare efort contează, chiar dacă se rezumă doar la câteva ambalaje sau chiștoace de țigară.",
      "p3": "Când ieși în aer liber, nu uita să iei cu tine saci de gunoi. Acceptă provocarea noastră și strânge gunoiul pe care îl întâlnești în drumul tău.",
      "p4": {
        "content": "Dacă vrei să afli detalii despre cum poți să ni te alături în drumeții, scrie-ne pe adresa {tripandpick-email-link}.",
        "tripandpick-email-link": {
          "link": "tripandpick@asociatiacommunity.ro",
          "value": "tripandpick@asociatiacommunity.ro"
        }
      }
    }
  },
  "ourstory": {
    "title": "povestea",
    "paragraphs": [
      "Pentru noi, timpul petrecut în natură este sursă inepuizabilă de satisfacție și energie pozitivă. Campând, făcând drumeții sau relaxându-ne în hamac, profităm de fiecare weekend pentru a scăpa de forfota urbană.",
      "Am început prin a ne refugia în locuri ușor accesibile, pe jos sau cu bicicleta, dar agitația cotidiană și urbanizarea accelerată au distrus multe dintre oazele noastre de pace. Aglomerația s-a extins în parcuri, păduri periferice și zone de grătar, transformându-le în mușuroaie zgomotoase și murdare. Astfel, suntem constrânși să ne retragem tot mai departe de oraș, în speranța de a ne reuni cu natura nealterată.",
      "Cu cât distanța este mai lungă, cu atât dezamăgirea este mai mare. Defrișările în masă, proprietățile private construite prin sacrificarea copacilor și pâlcurile de deșeuri trădează și de această dată natura.",
      "Din cauza sistemelor deficitare de gestionare a deșeurilor din zonele rurale, malurile râurilor și pădurile sunt cele mai vulnerabile la depozitarea necontrolată a gunoaielor provenite din gospodăriile private. Zonele naturale de interes turistic se confruntă cu aceeași problemă a gestionării deficitare a deșeurilor.",
      "Continuând explorarea naturii sălbatice departe de civilizație, am decis să luăm cu noi în drumeții saci de gunoi, iar la întoarcere să \"facem curat\". Așa a început campania noastră, Trip and Pick.",
      "Am întâlnit zone cu cantități atât de mari de gunoaie, încât ne era imposibil să le curățăm într-o singură zi. Mai mult, am fi avut nevoie de o autoutilitară pentru a transporta toate deșeurile. În lipsa unei forme legale de funcționare, precum și a resurselor financiare și umane, nu putem curăța multe dintre zonele cu probleme și nici nu putem contracta un camion de salubrizare.",
      "Realitatea ne-a demonstrat că trebuie să acționăm și să mergem dincolo de procesul de a strânge gunoaiele din natură. Pentru o dezvoltare sustenabilă a societății, extinderea comunității oamenilor responsabili este indispensabilă. Acest lucru este posibil prin educație și informare corectă, în special în zonele rurale.",
      "Pentru că dorim să ne implicăm mai mult în protecția mediului, am fondat Asociația Community powered by DLOT.",
      "Prin intermediul unor evenimente în natură, campanii educaționale precum și acțiuni de ecologizare, ne dorim să evidențiem impactul pe care omul îl are asupra naturii, importanța protejării acesteia și promovarea unui stil de viață sănătos, în armonie cu mediul înconjurător."
    ],
    "tripandpick": {
      "content": "Contiuând explorarea naturii sălbatice departe de civilizație, am decis să luăm cu noi în drumeții saci de gunoi, iar la întoarcere să \"facem curat\". Așa a început campania noastră, {tripandpick}.",
      "map": {
        "tripandpick": {
          "link": "https://www.instagram.com/explore/tags/tripandpick",
          "value": "Trip And Pick"
        }
      }
    }
  },
  "regulation": {
    "title": "REGULAMENT INTERN",
    "general": {
      "title": "DISPOZIȚII GENERALE",
      "content": "Asociaţia Community powered by DLOT este o asociaţie cu personalitate juridică, neguvernamentală, apolitică şi non-profit, care se supune legislaţiei române, aplicabilă acestui gen de persoană juridică."
    },
    "purpose": {
      "title": "SCOPUL ȘI OBIECTIVELE ASOCIAȚIEI",
      "p1": "Asociația COMMUNITY POWERED BY DLOT își propune să informeze cetățenii cu privire la impactul pe care îl are stilul de viață asupra mediului înconjurător și să încurajeze acțiuni de protejare a naturii și de îmbunătățire a sănătății fizice și psihice a oricărei persoane, prin activități de recreere și sport în aer liber.",
      "activities": {
        "title": "Printre activitățile pe care le desfășoară se numără, dar nu se limitează la:",
        "list": [
          "acțiuni de ecologizare",
          "activități de recreere în natură",
          "contractarea firmelor specializate în ridicarea deșeurilor din locurile mai greu accesibile, cum ar fi zone rurale, cătune, malurile apelor sau păduri,",
          "prezentări și conferințe pentru educarea cetățenilor în ceea ce privește protejarea mediului și beneficiile naturii asupra sănătății,",
          "promovarea inițiativelor cetățenești cu privire la implementarea mijloacelor de colectare a deșeurilor în mod selectiv,",
          "organizarea de evenimente și spectacole în vederea strângerii de fonduri pentru susținerea activităților de ecologizare,",
          "conștientizarea autorităților cu privire la locurile în care depozitarea deșeurilor se face în afara spațiilor special amenajate, cum ar fi în păduri și ape,",
          "activitați de fitness și sporturi în aer liber,",
          "plantarea, îngrijirea și întreținerea spațiilor verzi,",
          "consultanță în probleme de mediu."
        ]
      }
    },
    "governing": {
      "title": "ORGANE DE CONDUCERE",
      "assembly": {
        "title": "Adunarea Generală",
        "p1": "Adunarea Generală este organul de conducere alcătuit din totalitatea membrilor fondatori, membrilor asociați şi membrilor susținători.",
        "powers": {
          "title": "Adunarea Generală are următoarele competenţe:",
          "list": [
            "stabilirea strategiei și a obiectivelor generale ale Asociației,",
            "aprobarea bugetului de venituri și cheltuieli, precum și a bilanțului contabil al Asociației,",
            "alegerea și revocarea membrilor Consiliului Director,",
            "alegerea și revocarea cenzorului/membrilor comisiei de cenzori,",
            "constituirea de filiale,",
            "modificarea Actului Constitutiv și a Statutului,",
            "dizolvarea și lichidarea Asociației, precum și stabilirea destinației bunurilor rămase după lichidare,",
            "orice alte atribuții prevazute de lege și de Statut."
          ]
        },
        "p2": "Adunarea Generală se întruneşte cel puţin o dată pe an şi are drept de coordonare şi de control asupra Consiliului Director, a cenzorului/comisiei de cenzori, precum şi a întregii activităţi a Asociaţiei.",
        "situations": {
          "title": "Adunarea Generală Extraordinară poate fi convocată în următoarele situaţii:",
          "list": [
            "ori de câte ori este nevoie, din iniţiativa Consiliului Director sau a Preşedintelui acestuia",
            "la cererea scrisă a cel puţin 1/3 din numărul total de membri."
          ]
        },
        "paragraphs": [
          "Adunarea Generală este legal constituită când la şedinţă participă majoritatea simplă a membrilor Asociaţiei şi adoptă hotărâri valabile cu votul a cel puţin jumătate plus unu din numărul membrilor prezenţi.",
          "Convocarea Adunării Generale, cu indicarea ordinii de zi, se va face cu cel puţin 10 zile înainte de data fixată pentru desfăşurarea acesteia, prin scrisoare, telefon, fax, e-mail sau orice alt mijloc electronic care permite confirmarea livrării mesajului. Convocatorul va cuprinde data şi locul desfășurării Adunării Generale și ordinea de zi a acesteia. La o a doua convocare, deciziile se iau cu majoritatea calificată (3/4) a celor prezenţi, indiferent de numărul lor. Un membru al Adunării Generale se consideră legal convocat dacă mesajul a fost direcționat către cele mai recente date de contact pe care respectivul membru le-a transmis asociației.",
          "Calitatea de membru dă dreptul la un singur vot în cadrul Adunării Generale. Votul poate fi delegat unui alt membru prin procură scrisă sub semnătură privată. În acest caz, membrul delegat va lua decizii valabile şi pentru membrul delegatar. Membrii delegatari se consideră prezenţi pentru realizarea cvorumului. Un membru nu poate avea mai mult de o delegaţie.",
          "Votul în cadrul Adunării Generale se exprimă liber, deschis, cu excepția situaţiillor exprese când se poate stabili votul secret.",
          "Decizia de a realiza vot secret se stabilește de către jumătate plus unu din numărul membrilor.",
          "Hotărârile luate de Adunarea Generală în limitele legii, ale Actului Constitutiv şi ale Statutului sunt obligatorii chiar şi pentru membrii asociaţi care nu au luat parte la Adunarea Generală sau au votat împotrivă.",
          "Alegerile pentru Consiliul Director şi pentru cenzor/comisia de cenzori au loc o dată la 4 (patru) ani, cu excepţia cazurilor de retragere sau revocare, când se pot efectua la următoarea Adunare Generală.",
          "Rapoartele de activitate ale Consiliului Director şi ale cenzorului/comisiei de cenzori, programele de activitate, calendarele competiţionale, bugetele de venituri şi cheltuieli şi bilanţurile contabile se dezbat şi se supun, anual, aprobării Adunării Generale.",
          "Adunarea Generală este condusă de preşedintele Associaţiei sau, în lipsă, de înlocuitorul său.",
          "Cu ocazia fiecărei Adunări Generale se întocmeşte procesul-verbal cu modul de desfăşurare a ei, cu dezbaterile care au avut loc şi cu hotărârile adoptate.",
          "Membrii absenţi iau cunoştinţă de dezbateri din procesul-verbal hotărârile luate fiind obligatorii şi pentru membrii care nu au participat.",
          "Hotărârile Adunării Generale, contrare legii, Actului Constitutiv sau Statutului pot fi atacate în justiţie de către membrii care nu au luat parte la Adunarea Generală sau de cei care au votat şi au cerut să se insereze aceasta în procesul-verbal, în termen de 15 zile de la data când au luat cunoştinţă despre hotărâre sau de la data când a avut loc şedinţa, după caz."
        ]
      },
      "board": {
        "title": "Consiliul Director",
        "p1": "Consiliul Director asigură punerea în executare a hotărârilor Adunării Generale.",
        "components": {
          "title": "Acesta este alcătuit după cum urmează:",
          "list": [
            "un președinte,",
            "doi vicepreședinți,",
            "un secretar,",
            "un specialist în Protecția Mediului."
          ]
        },
        "attributions": {
          "title": "Consiliul Director are următoarele atribuții:",
          "list": [
            "prezintă Adunării Generale rapoarte de activitate, execuţia bugetului de venituri şi cheltuieli, bilanţul contabil, proiectul bugetului de venituri şi cheltuieli, proiectele programelor Asociaţiei,",
            "încheie acte juridice în numele şi pe seama Asociaţiei, prin preşedinte sau un împuternicit,",
            "aprobă organigrama şi politica de personal a Asociaţiei,",
            "elaborează regulamentul intern,",
            "îndeplineşte orice alte atribuţii şi sarcini stabilite de Adunarea Generală."
          ]
        },
        "paragraphs": [
          "Membrii consiliului director se aleg prin vot secret de Adunarea Generală, pentru un mandat de 4 (patru) ani.",
          "În cadrul Consiliului Director, toţi membrii au dreptul la câte un vot cu caracter deliberativ.",
          "Consiliul Director poate împuternici persoane cu funcţii executive sau alte persoane competente să încheie unele acte juridice în numele sau pe seama Asociaţiei sau să îndeplinească orice alte atribuţii prevăzute în statut sau stabilite de Adunarea Generală ori de Consiliul Director.",
          "Consiliul Director se întruneşte ori de câte ori nevoile Asociaţiei o impun şi se convoacă, de regulă, cu 5 (cinci) zile înainte de către preşedinte sau înlocuitorul său care exercită şi conducerea şedinţelor acestuia.",
          "Consiliul Director deliberează, în mod valabil, în prezenţa a cel puţin 2/3 din numărul membrilor săi şi adoptă hotărâri valabile cu o jumătate plus unu din voturile celor prezenţi.",
          "Deliberările şi hotărârile Consiliului Director se consemnează în procese-verbale încheiate cu ocazia fiecărei şedinţe."
        ]
      }
    },
    "departments": {
      "title": "DEPARTAMENTELE ASOCIAȚIEI",
      "all": {
        "list": [
          "Educațional-Social",
          "Comunicare-PR",
          "Fundraising - scriere de proiecte",
          "Resurse Umane și Contabilitate",
          "IT",
          "Managementul Proiectelor"
        ]
      },
      "social": {
        "title": "Atribuțiile departamentului Educațional-social",
        "list": [
          "organizează evenimente, cursuri şi traininguri în ceea ce privește protejarea mediului și beneficiile naturii asupra sănătății,",
          "constituie grupuri de cercetare pe anumite teme şi publică rezultatele în reviste de specialitate din ţară şi străinătate,",
          "participă la conferinţe cu tematică apropiată de domeniile de activitate ale Asociaţiei,",
          "organizează evenimente de socializare pentru membrii și voluntarii Asociației,",
          "organizează acțiuni de ecologizare."
        ]
      },
      "pr": {
        "title": "Atribuțiile departamentului de Comunicare - PR",
        "list": [
          "identifică posibili colaboratori și parteneri și stabilește legături cu aceștia,",
          "încheie contracte de parteneriat,",
          "menține relațiile cu partenerii și asigură comunicarea cu aceștia pe parcursul desfășurării proiectelor,",
          "menține relațiile cu presa,",
          "promovaează Asociația, evenimentele și proiectele acesteia,",
          "creează materiale promoţionale,",
          "administrează, actualiză și crează conținut pentru blog-ul Asociației și paginile de social media."
        ]
      },
      "fundraising": {
        "title": "Atribuțiile departamentului de Fundraising - scriere de Proiecte",
        "list": [
          "identifică surse de finanţare,",
          "organizează strângeri de fonduri,",
          "obţine sponsorizări,",
          "scrie proiecte, completează cereri de finanțare, asigură elaborarea primară a proiectelor,",
          "estimează și gestionează resursele."
        ]
      },
      "hr": {
        "title": "Atribuțiile departamentului de Resurse Umane și Contabilitate",
        "list": [
          "identifică necesarul de voluntari/personal intern al Asociației,",
          "recrutează voluntari,",
          "preia cererile de aderare,",
          "realizează formalitățile de angajare/aderare,",
          "asigură trainingul voluntarilor și al angajaților,",
          "realizează contabilitatea primară,",
          "realizează plata furnizorilor de bunuri și servicii."
        ]
      },
      "it": {
        "title": "Atribuțiile departamentului IT",
        "list": [
          "asigură funcționalitatea website-ului și a conturilor de email,",
          "identifică oportunități de dezvoltare software,",
          "menține relația cu furnizorii de servicii web."
        ]
      },
      "management": {
        "title": "Atribuțiile departamentului de Management al Proiectelor",
        "list": [
          "identifică potențiale proiecte,",
          "identifică necesarul resurselor logistice și umane în vederea implementării proiectelor,",
          "realizează estimările de bugete pentru activități,",
          "planifică și coordonează activitatea voluntarilor în vederea organizării acțiunilor Asociației,",
          "planifică și coordonează activitatea echipelor interne în vederea realizării proiectelor alocate,",
          "realizează raportul de evaluare al proiectelor încheiate."
        ]
      },
      "coordinators": {
        "title": "Coordonatorii departamentelor",
        "list": [
          "au obligaţia să coordoneze voluntarii în desfăşurarea activităţilor prevăzute,",
          "îşi dau acordul pentru activităţile membrilor departamentelor respective,",
          "formulează un raport de activitate lunar pe care îl înmâneză organelor de conducere,",
          "au dreptul de a propune sacţionarea voluntarilor care refuză să-şi îndeplinească atribuţiile,",
          "au dreptul de a propune voluntari ca membri ai Asociaţiei,",
          "au dreptul de a propune modificarea regulamentului intern."
        ]
      }
    },
    "members": {
      "title": "MEMBRII ASOCIAȚIEI",
      "categories": {
        "title": "Categorii de membri",
        "types": {
          "title": "Asociaţia se compune din următoarele categorii de membri:",
          "list": [
            "membri fondatori – care au participat la întemeierea Asociaţiei şi au contribuit material şi moral la fondarea ei şi la constituirea patrimoniului social iniţial,",
            "membri asociaţi – care se asociază ulterior fondării Asociaţiei şi contribuie moral şi material la sporirea patrimoniului ei,",
            "membri de onoare – persoanele fizice şi juridice care au adus/aduc o contribuţie deosebită la dezvoltarea şi desfăşurarea activităţii Asociaţiei pe plan moral şi material,",
            "membri susținători - persoanele fizice şi juridice care sprijină Asociația material, prin plata cotizației sau prin oferirea de servicii neremunerate în vederea susținerii activității Asociației."
          ]
        }
      },
      "acquisition": {
        "title": "Dobândirea calității de membru",
        "p1": "Poate fi membru al Asociaţiei COMMUNITY POWERED BY DLOT orice persoană fizică ce aderă la Statutul Asociaţiei, angajându-se că va aplica şi va respecta în mod necondiţionat Statutul ei cât şi legislaţia în vigoare.",
        "ways": {
          "title": "Calitatea de membru al Asociaţiei se dobândeşte prin următoarele modalităţi:",
          "list": [
            "La constituire, prin semnarea actului constitutiv.",
            "Ulterior prin depunerea în scris a unei cereri prin care să îşi exprime voinţa de aderare, urmând ca cererea să fie aprobată de către Consiliul Director."
          ]
        },
        "p2": "Calitatea de membru asociat, susținător şi de onoare se acordă de Consiliul Director cu vot majoritar.",
        "asociate_criteria": {
          "title": "Criteriile de eligibilitate pentru obținerea calității de membru asociat sunt următoarele:",
          "list": [
            "a participat activ la cel puțin 3 acțiuni ale Asociației sau",
            "a coordonat cu success cel puțin 2 campanii în interesul Asociației."
          ]
        },
        "honorary_criteria": {
          "title": "Criteriile de eligibilitate pentru obținerea calității de membru de onoare sunt următoarele:",
          "list": [
            "aduce o contribuție materială majoră la patrimoniul Asociației sau",
            "contribuie la creșterea notorietății și prezentei în media, a Asociației."
          ]
        },
        "supporting_criteria": {
          "title": "Criteriile de eligibilitate pentru obținerea calității de membru susținător sunt următoarele:",
          "list": [
            "ocupă o funcție neremunerată în cadrul Asociației, alta decât cea de voluntar sau",
            "se implică activ atât în activitățile interne cât și în cele externe ale Asociației."
          ]
        },
        "p3": "Calitatea de membru nu se transmite."
      },
      "loss": {
        "title": "Pierderea calităţii de membru",
        "loss_criteria": {
          "title": "Pierderea calităţii de membru al Asociaţiei se produce în următoarele situaţii:",
          "list": [
            "încetarea existenţei Asociaţiei,",
            "pierderea cetăţeniei,",
            "pierderea capacităţii de exerciţiu,",
            "nerespectarea de către asociat a obligaţiilor care îi incumba prin Actul Constitutiv şi Statut,",
            "la cererea scrisă a membrului, caz în care decizia de retragere se comunică în scris celorlalţi membri,",
            "încălcarea obligaţiilor şi îndatoririlor prevăzute in Statut si in regulament,",
            "conduită necorespunzătoare, prin care se aduc prejudicii morale şi/sau materiale Asociaţiei,",
            "retragerea acestei calităţi de către Consiliul Director din motive întemeiate."
          ]
        },
        "p1": "Sancţiunea excluderii se hotărăşte de către Consiliul Director şi se supune la vot în Adunarea Generală, care ia decizia cu majoritate calificată. Persoana în cauză poate contesta decizia în termen de 15 zile lucrătoare de la comunicarea deciziei în faţa Adunării Generale.",
        "p2": "Membrii asociaţi care se retrag sau sunt excluşi nu au nici un drept asupra patrimoniului social al Asociaţiei, în caz de dizolvare.",
        "p3": "Membrii care se retrag sau sunt excluşi au obligaţia de a depune un raport scris către Consiliul Director asupra administrării eventualelor fonduri sau proprietăţi ale Asociaţiei în maximum 7 (şapte) zile de la data validării hotărârii de pierdere a calităţii de membru. În cazul constatării unei neregularităţi, acesta va răspunde în faţa legii."
      },
      "rights": {
        "title": "Drepturile membrilor Asociației",
        "full": {
          "title": "Drepturile membrilor Asociaţiei sunt următoarele:",
          "list": [
            "de a publica articole, studii şi alte lucrări în numele Asociaţiei,",
            "de a primi ajutoare sociale şi umanitare, în caz de nevoie,",
            "de a propune activități, campanii, soluții si modificări ale regulamentului de funcționare și în ceea ce privește scopul Asociației,",
            "de retragere la cerere,",
            "de a fi informați în ceea ce privește activitățile Asociației,",
            "de a recomanda primirea de noi membri și voluntari,",
            "de a ocupa, în cadrul Asociației, funcții pentru care sunt calificați,",
            "de a participa la manifestările organizate de Asociație,",
            "de a adresa cereri, propuneri și reclamații la orice nivel al conducerii Asociației."
          ]
        },
        "associate": {
          "title": "Drepturile membrilor asociați:",
          "list": [
            "să participe la Adunările Generale ale Asociaţiei,",
            "să aleagă şi să fie aleşi în Consiliul director şi în comisia de cenzori, dacă au împlinit vârsta de 18 ani, au aptitudinile şi capacităţile necesare exercitării funcţiilor pentru care candidează,",
            "dreptul la vot decisiv în cadrul Adunării Generale,",
            "dreptul la vot consultativ în cadrul Consiliului Director."
          ]
        },
        "honorary": {
          "title": "Drepturile membrilor onorifici:",
          "list": [
            "să participe la Adunările Generale ale Asociaţiei,",
            "să aleagă şi să fie aleşi în Consiliul director şi în Comisia de cenzori, dacă au împlinit vârsta de 18 ani, au aptitudinile şi capacităţile necesare exercitării funcţiilor pentru care candidează,",
            "dreptul la vot consultativ în cadrul Adunării Generale și a Consiliului Director."
          ]
        },
        "supporting": {
          "title": "Drepturile membrilor susținători:",
          "list": [
            "să participe la ședințele Adunării Generale și a Consiliului Director ale Asociaţiei,",
            "să aleagă şi să fie aleşi în Consiliul Director şi în Comisia de cenzori, dacă au împlinit vârsta de 18 ani, au aptitudinile şi capacităţile necesare exercitării funcţiilor pentru care candidează,",
            "dreptul la vot decisiv în cadrul Adunării Generale,",
            "dreptul la vot consultativ in cadrul a Consiliului Director."
          ]
        }
      },
      "obligations": {
        "title": "Obligaţiile membrilor Asociaţiei sunt următoarele:",
        "list": [
          "să îşi exprime prin vot opţiunea faţă de proiectele de hotărâri ale Adunării Generale,",
          "să respecte, fără rezerve, Statutul, regulamentele şi normele de funcţionare internă ale Asociației,",
          "să respecte, fără rezerve hotărârile Adunării Generale şi pe cele ale Consiliului Director,",
          "să-şi respecte obligaţiile financiare şi materiale, potrivit angajamentelor pe care şi le-a asumat,",
          "să apere, fără rezerve, Asociaţia şi interesele ei,",
          "să participe în mod activ la activitățile organizate de Asociație și să contribuie la organizarea acestora,",
          "să sesizeze Asociaţia despre problemele care privesc scopul şi obiectivele Asociaţiei,",
          "să nu desfăşoare în cadrul Asociaţiei sau cu ocazia manifestărilor organizate de Asociaţie, activităţi de propagandă politică faţă de alţi membri ai Asociaţiei, sau faţă de terţe persoane, aflate în legătură profesională cu Asociaţia sau străine de Asociaţie,",
          "să plătească contribuţiile băneşti, asupra cărora şi-au dat acordul,",
          "să contribuie la cresterea prestigiului general al Asociatiei."
        ]
      }
    },
    "volunteers": {
      "title": "VOLUNTARII ASOCIAȚIEI",
      "p1": "Recrutarea voluntarilor este anunțată pe site-ul Asociației precum și prin alte mijloace în mediul real sau virtual și are în vedere principiile non-discriminării, echității și demnității și transparenței.",
      "rights": {
        "title": "Drepturile voluntarilor:",
        "list": [
          "de a desfăşura activitatea de voluntariat în concordanţă cu capacitatea şi disponibilitatea,",
          "de a solicita organizaţiei gazdă eliberarea certificatului de voluntariat însoţit de raportul de activitate,",
          "la confidenţialitatea şi protecţia datelor personale,",
          "la timp liber corespunzător cu activitatea de voluntariat,",
          "de a fi respectat ca şi persoană şi tratat ca şi coleg cu drepturi egale de conducerea organizaţiei și membrii Asociației,",
          "de a participa activ la elaborarea şi derularea programelor în considerarea cărora a încheiat contractul și de a propune proiecte și activități,",
          "de a beneficia de îndrumare şi orientare din partea coordonatorului de proiect/departament,",
          "de a i se rambursa cheltuielile efectuate pentru derularea activităţilor,",
          "de a depune cerere pentru înscrierea ca membru al Asociaţiei."
        ]
      },
      "obligations": {
        "title": "Obligațiile voluntarilor:",
        "list": [
          "să presteze o activitate de interes public, fără remuneraţie,",
          "să aibă o conduită complementară cu obiectivele generale ale voluntariatului,",
          "să îndeplinească sarcinile prevăzute în fişa de voluntariat, precum şi respectarea instrucţiunilor stipulate în fişa de protecţie a voluntarului,",
          "să păstreze confidenţialitatea informaţiilor la care are acces în cadrul activităţii de voluntariat, pe perioada desfăşurării contractului de voluntariat şi pe o perioadă de 2 ani după încetarea acestuia,",
          "să anunţe cu minim 24 de ore înainte indisponibilitatea temporară de a presta activitatea de voluntariat în care este implicat,",
          "să îndeplinească la timp sarcinile primite din partea organizatorilor proiectului/programului,",
          "să participe la cursurile de instruire oferite de către organizatori dacă acestea sunt necesare pentru buna îndeplinire a sarcinilor,",
          "să ocrotească bunurile pe care le foloseşte în cadrul activităţilor de voluntariat,",
          "să respecte regulile şi normele de comportament ale organizaţiei gazdă: politețe, amabilitate, limbaj civilizat, proactivitate, asertivitate,",
          "să îi trateze cu respect pe ceilalți voluntari și membrii ai Asociației,",
          "să nu comunice sau să răspândească în public afirmaţii defăimătoare la adresa Asociaţiei și sau a activităţii acesteia,",
          "să nu desfăşoare în cadrul Asociaţiei sau cu ocazia manifestărilor organizate de Asociaţie, activităţi de propagandă politică faţă de alţi membri ai asociaţiei, sau faţă de terţe persoane, aflate în legătură profesională cu Asociaţia sau străine de Asociaţie."
        ]
      }
    },
    "financial_contribution": {
      "title": "COTIZAŢIA",
      "paragraphs": [
        "Taxa anuala este in cuantum de 200 lei. Aceasta se poate plăti în cote trimestriale, semestriale sau anuale.",
        "Pentru membri fondatori cotizaţia se datorează Asociaţiei începând cu anul următor înființării.",
        "Membrii asociați trebuie să plătească, suplimentar față de cotizația anuală, o taxă de aderare, o singură dată la înscrierea în Asociație.",
        "Cuantumul taxei de aderare este de 50 lei și se achită în momentul înscrierii ca membru în AC și Statut.",
        "Plata cotizaţiei este obligatorie pentru menţinerea calităţii de membru.",
        "Plata cotizaţiei conferă statutul de membru cu drept de vot."
      ]
    },
    "sanctions": {
      "title": "PREVEDERI ȘI SANCȚIUNI",
      "members": {
        "title": "Pierderea calității de membru",
        "conditions": {
          "title": "Pierderea calității de membru al Asociației se face în următoarele condiții:",
          "list": [
            "încetarea existenţei Asociaţiei,",
            "pierderea cetățeniei,",
            "pierderea capacităţii de exerciţiu,",
            "renunţarea la calitatea de membru,",
            "încălcarea obligaţiilor şi îndatoririlor prevăzute în Statut și în regulament,",
            "conduita necorespunzătoare, prin care se aduc prejudicii morale şi/sau materiale Asociaţiei,",
            "retragerea acestei calităţi de către Consiliul Director pentru motive întemeiate."
          ]
        },
        "p1": "Pierderea calităţii de membru al Asociaţiei se hotărăşte de către Consiliul Director şi se supune la vot în Adunarea Generală, care ia decizia cu majoritate calificată. Persoana în cauză poate contesta decizia în termen de 15 zile lucrătoare de la comunicarea deciziei în faţa Adunării Generale."
      },
      "volunteers": {
        "title": "Sancţiuni ale voluntarilor",
        "p1": "Prima abatere de la respectarea îndatoririlor se sancționează cu atenționare verbală şi justifcarea faptei în faţa Consiliului Director.",
        "p2": {
          "title": "A doua abatere se sanţionează cu atenționare scrisă și cu:",
          "list": [
            "plata sau înlocuirea în cazul bunurilor deteriorate și",
            "scuze publice dacă atentează la demnitatea unui membru sau voluntar al Asociaţiei."
          ]
        },
        "p3": "A treia abatere atrage suspendarea.",
        "p4": "Consiliul Director poate apela la suspendarea automată în cazul în care numele Asociaţiei este denigrat sau au loc scurgeri de informaţii."
      }
    },
    "final": {
      "title": "DISPOZIŢII FINALE",
      "p1": [
        "Prezentul regulament se aplică numai în interiorul Asociației și în cadrul activităților acesteia.",
        "Regulamentul trebuie să fie prezentat tuturor membrilor şi voluntarilor Asociației şi să fie semnat de aceştia."
      ],
      "p2": "Propunerile de modificare a regulamentului pot fi înaintate de voluntari către coordonatorii de departamente și de membrii către Consiliul Director, urmând a intra pe ordinea de zi pentru discuții în Adunarea Generală.",
      "p3": [
        "Prezentul regulament poate fi modificat la decizia Adunării Generale.",
        "Drepturile asupra numelui Asociației, a identității vizuale precum logo și elemente de grafică, precum și asupra conceptelor existente în momentul înființării Asociației (Trip and Pick) aparțin societății POWERED BY DLOT SRL."
      ],
      "p4": "Alte drepturile de proprietate intelectuală, precum elementele de grafică, texte, sintagme, imagini etc, se stabilesc prin modificarea acestui regulament, la cererea autorului.",
      "p5": [
        "Asociația Community powered by DLOT își rezervă dreptul de a modifica regulamentul periodic.",
        "Modificarile vor fi aduse la cunoștința membrilor și voluntarilor, aceștia având obligația de a semna luarea la cunoștință. Prezentul documentul va fi modificat în termen de 24 ore de la data aprobării modificărilor regulamentului."
      ],
      "p6": {
        "content": "Pentru orice informații cu privire la regulament ne poți contacta pe mail, la adresa {juridic}",
        "map": {
          "juridic": "juridic@asociatiacommunity.ro"
        }
      },
      "p7": {
        "content": "Prin utilizarea site-ului nostru, contactarea noastră prin orice mijloc fizic sau electronic, înscrierea ca voluntar sau prin realizarea unei donații, declari că ai citit, ai înțeles și ești de acord cu {policy} a datelor cu caracter personal precum și cu Termenii și Condițiile descrise în acest document.",
        "map": {
          "policy": {
            "link": "/privacypolicy",
            "value": "Politica de Confidențialitate"
          }
        }
      }
    }
  },
  "privacypolicy": {
    "title": "POLITICA DE CONFIDENȚIALITATE A DATELOR",
    "summary": {
      "content": "Dacă nu vrei să citești tot textul de mai jos (te înțelegem), iată un rezumat al informațiilor prezentate: nu colectăm date cu caracter personal decât în cazul în care ne contactezi. Folosim cookie-uri și tehnologii de monitorizare a performanței site-ului (Google Analytics). Pentru orice informații legate de colectarea și procesarea datelor personale ne poți contacta la adresa {juridic}",
      "map": {
        "juridic": {
          "link": "juridic@asociatiacommunity.ro",
          "value": "juridic@asociatiacommunity.ro"
        }
      }
    },
    "p1": "Colectarea și procesarea datelor cu caracter personal implică multă responsabilitate și îți mulțumim pentru încredere. Te asigurăm că protecția datelor tale este o sarcină foarte importantă pentru noi.",
    "p2": "Colectăm și procesam datele tale personale în conformitate cu Legea nr. 190/2018 privind măsuri de punere în aplicare a Regulamentului (UE) 2016/679 al Parlamentului European şi al Consiliului din 27 aprilie 2016 privind protecţia persoanelor fizice în ceea ce priveşte prelucrarea datelor cu caracter personal. (GDPR)",
    "p3": {
      "content": "{personal} sunt orice informații care pot duce la identificarea unei anumite persoane, cum ar fi numele, adresa de email, domiciliul, precum și date biometrice, medicale, CNP etc.",
      "map": {
        "personal": "Datele cu caracter personal"
      }
    },
    "p4": {
      "content": "Termenul {consent} folosit în acest document înseamnă manifestarea voinței libere, specifice, informate și lipsită de ambiguitate prin care îți exprimi neechivoc acordul ca datele tale cu caracter personal să fie procesate în conformitate cu aceasta politică de confidențialitate.",
      "map": {
        "consent": "Consimțământ"
      }
    },
    "identity": {
      "title": "Identitatea companiei:",
      "p": "Acest website este proprietatea Asociației Community powered by DLOT, cu sediul în Cluj-Napoca, România, înregistratâ în Registrul Național al Asociațiilor și Fundațiilor la Ministerul Justiției, cod de identificare fiscală 42622580"
    },
    "type": {
      "title": "CE CATEGORII DE DATE CU CARACTER PERSONAL COLECTĂM ȘI SCOPUL ÎN CARE LE PRELUCRAM:",
      "contact": {
        "title": "1. Informații pe care ni le oferi atunci când ne contactezi",
        "what_when": [
          "Colectăm numele, adresa de email și orice altă informație ne oferi prin intermediul mijlocului de comunicare pe care îl alegi.",
          "Folosim aceste date doar pentru a-ți răspunde la solicitare. Informațiile pe care ni le furnizezi vor fi împărtășite angajaților companiei și furnizorilor de servicii în măsura în care este necesar pentru administrarea sistemelor noastre și/sau pentru a satisface solicitarea ta."
        ]
      },
      "donation": {
        "title": "2. Informații pe care ni le oferi atunci când faci o donație",
        "what_when": {
          "transfer": {
            "general": {
              "content": "În cazul în care faci o donație {transfer} colectăm Nume si IBAN.",
              "map": {
                "transfer": "prin transfer bancar"
              }
            },
            "for": "Folosim aceste informații doar pentru a ne conforma legislației fiscale din România."
          },
          "credit": {
            "general": {
              "content": "În cazul în care faci o donație cu {credit}, prin intermediul site-ului nostru, datele plații sunt procesate de către furnizorul de servicii de plata online.",
              "map": {
                "credit": "cardul de credit"
              }
            },
            "for": [
              "Nu colectam informații cu privire la tipul cardului, numarul acestuia, datele de expirare, codul CVV, parole sau alte informații sensibile introduse în momentul realizarii plații. Informațiile cardului tău sunt transmise procesorului de plăți sub forma criptată.",
              "Colectăm însă numele tău pentru a ține evidența contabilă a încasarilor Asociației și pentru a ne conforma legislației fiscale în vigoare."
            ]
          }
        }
      },
      "volunteer": {
        "title": "3. Informații pe care le colectam atunci când te înscri ca voluntar",
        "what_when": "În cazul în care te înscri ca voluntar, colectăm informații personale precum nume, adresa email, telefon, datele cărții de identitate și alte informații necesare realizării contractului de voluntariat. Aceste informații sunt împărtășite în cadrul departamentelor de resurse umane și contabilitate și vor fi pastrate conform legislației în vigoare."
      },
      "form230": {
        "title": "4. Informații pe care le procesăm atunci când colectăm formularele 230 în vederea depunerii acestora la sediile ANAF",
        "what_when": [
          {
            "title": "Pentru întocmirea documentului prin ”Cererea privind destinaţia sumei reprezentând 2% sau 3,5 % din impozitul anual pe veniturile din salarii și din pensii, Formularul 230”:",
            "list": [
              "Nume și prenume,",
              "Inițiala tatălui,",
              "CNP,",
              "Adresa locativă / de corespondență",
              "Telefon,",
              "Adresa de e-mail,",
              "Semnătură."
            ]
          },
          {
            "title": "Pentru întocmirea borderoului pentru depunerea la ANAF CLUJ, pentru contribuabil și în numele acestuia, a ”Cererii privind destinaţia sumei reprezentând 2% sau 3,5 % din impozitul anual pe veniturile din salarii și din pensii, Formularul 230” și a documentului de împuternicire semnat de dvs.: ",
            "list": [
              "Nume și prenume,",
              "CNP,",
              "Localitatea de reședință."
            ]
          }
        ]
      },
      "passive": {
        "title": "5. Informații colectate pasiv",
        "what_when": [
          "Când accesezi site-ul nostru, colectăm în mod automat informații precum: adresa de IP, tipul și versiunea browserului, paginile site-ului pe care le vizitezi precum și timpul petrecut pe site-ul nostru.",
          "De asemenea, colectăm informații prin intermediul site-urilor de socializare pe care le utilizezi pentru a accesa Site-ul nostru, în funcție de permisiunile pe care le-ai setat.",
          "Folosim aceste date pentru a monitoriza performanța site-ului nostru și a îmbunătăți experiența pe care ți-o oferim atunci când ne vizitezi."
        ]
      },
      "event": {
        "title": "6. Informații pe care le colectăm atunci când te înscri la un eveniment",
        "what_when": [{
          "title": "Pentru a avea o listă clară a numărului de participanți la evenimente precum și pentru a avea o situație cu cei mai activi voluntari, în eventualitatea premierii acestora sau verificării îndeplinirii condițiilor pentru aderarea membrilor asociați. Nu desfășurăm campanii de email marketing.",
          "list": [
            "nume și prenume,",
            "adresa de email."
          ]
        }]
      }
    },
    "cookies": {
      "title": "COOKIE-URI",
      "general": [
        "Cookie-urile sunt fișiere de mici dimensiumi care pot conține un identificator unic anonim. Acestea sunt stocate pe dispozitivul de pe care accesezi internetul.",
        "Folosim cookie-uri pentru realizarea unor statistici anonime cu privire la modul în care folosești site-ul nostru și pentru a îmbunătăți experiența de navigare."
      ],
      "classification": {
        "title": "Cookie-urile pe care le folosim pot fi clasificate în urmatoarele categorii:",
        "functional": {
          "title": "Cookie-uri funcționale",
          "content": [
            "Acestea sunt esențiale pentru buna funcționare a site-ului, fiind setate pe dispozitivul tău la accesarea site-ului sau în urma acțiunilor efectuate în site, după caz. De exemplu limba selectată.",
            "Poți seta browser-ul pentru a bloca cookie-urile, însa în acest caz anumite secțiuni ale site-ului nu vor funcționa corect."
          ]
        },
        "statistic": {
          "title": "Cookie-uri statistice (analitice)",
          "content": [
            "Folosim Google Analytics pentru analiza comportamentului utilizatorului.",
            "Aceste cookie ne spun daca ai mai vizitat acest site până acum, ce pagini accesezi, cât timp petreci pe site-ul nostru, precum și limba, regiunea, tipul browserului și al device-ului.",
            {
              "content": "Pentru mai multe informații te rugăm să accesezi {ga}.",
              "map": {
                "ga": {
                  "link": "https://policies.google.com/privacy",
                  "value": "Politica de confidențialitate Google Analytics"
                }
              }
            }
          ]
        }
      }
    },
    "sharing": {
      "title": "SCHIMBUL DE DATE",
      "content": [
        "Transmitem datele tale furnizorului de servicii de contabilitate sau departamentului de resurse umane în vederea îndeplinirii obligațiilor fiscale și a celor cu privire la legislatia muncii.",
        "Folosim serviciile PayLike pentru procesarea donațiilor online.",
        "Când inițiezi o plată prin intermediul site-ului nostru, procesatorul colectează informații despre instrumentul tău de plată, de ex. detaliile cardului de plată. Scopul procesării este de a efectua donația pe care ai inițiat-o.",
        {
          "content": "Politica de protecție a datelor cu caracter personal a celor de la PayLike o găsești {policy}.",
          "map": {
            "policy": {
              "link": "https://paylike.ro/privacy/end-users",
              "value": "aici"
            }
          }
        },
        "Datele pe care ni le furnizezi prin completarea formularului 230 sunt comunicate către sediul ANAF căruia îi aparții.",
        "Putem divulga informațiile dvs. Personale oricăruia dintre angajații noștri desemnați în baza Deciziei Consiliului Director, să depună la ANAF CLUJ ”Cererea privind destinaţia sumei reprezentând 2% sau 3,5 % din impozitul anual pe veniturile din salarii și din pensii, Formularul 230”.",
        {
          "content": "Folosim Mailchimp pentru colectarea datelor în cazul înscrierii la evenimente. Află mai multe despre Politica de confidențialitate Mailchimp {policy}.",
          "map": {
            "policy": {
              "link": "https://mailchimp.com/legal/privacy/",
              "value": "aici"
            }
          }
        },
        "În cazul in care ne revine o obligație legală sau dacă este necesar pentru a ne apăra un interes legitim, putem de asemenea divulga anumite date cu caracter personal unor autorităti publice.",
        "Totodata, putem divulga datele tale în cazul în care acestea sunt solicitate de către autoritățile legii."
      ]
    },
    "links": {
      "title": "LINKURI CĂTRE ALTE WEBSITE-URI",
      "content": "Site-ul nostru poate conține linkuri către alte site-uri care nu sunt administrate de către noi. Îți recomandăm să citești cu atenție Politica de Confidențialitate a fiecărui site pe care îl vizitezi. Nu avem control și nu ne asumăm răspunderea pentru conținutul, politicile și practicile terților."
    },
    "transfer": {
      "title": "TRANSFERUL DATELOR",
      "content": [
        "Datele tale pot fi transferate și stocate pe computere din afara regiunii sau țării, în care legile privind protecția datelor pot diferi de cele din jurisdicția ta.",
        "Prin furnizarea informațiilor tale personale îți oferi consimțământul cu privire la modul în care datele tale sunt procesate și asupra acestei Politici de Confidențialitate a datelor."
      ]
    },
    "security": {
      "title": "SECURITATEA DATELOR",
      "content": [
        "Utilizăm securitatea corespunzatoare pe baza tipului și a gradului de confidențialitate a datelor care sunt stocate. Ca în cazul oricarui sistem bazat pe internet, există întotdeauna riscul de acces neautorizat.",
        "Nu suntem responsabili pentru vulnerabilități ale unor sisteme care nu sunt sub controlul nostru.",
        "Pentru efectuarea plăţilor folosim serviciile procesatorului de plăţi Paylike. Orice informaţii privitoare la plăţi sunt criptate, folosind tehnologia HTTPS cu criptare TSL 1.3 și 3-D secure",
        "Formularele de informare a persoanei vizate și de exprimare a acordului pentru prelucrarea datelor cu caracter personal se stochează la sediul Asociației COMMUNITY POWERED BY DLOT o perioadă de 3 ani de la data efectuării / obținerii acestora, după care, se distrug.",
        "Borderoul pentru depunerea la ANAF CLUJ, a ”Cererii privind destinaţia sumei reprezentând 2% sau 3,5 % din impozitul anual pe veniturile din salarii și din pensii, Formularul 230” se stochează la sediul Asociației COMMUNITY POWERED BY DLOT timp de 5 ani, după care se distrug."
      ]
    },
    "expiration": {
      "title": "CÂT TIMP PĂSTRĂM DATELE TALE CU CARACTER PERSONAL",
      "content": [
        "În cazul în care ai facut o donație prin transfer bancar sau prin intermediul serviciului de plați online, păstrăm datele tale, în format fizic sau electronic, conform legislației în vigoare, pentru a ne îndeplini obligațiile fiscale.",
        "În cazul în care ne-ai contactat păstrăm datele tale până la finalizarea solicitării.",
        {
          "content": "Datele furnizate vor fi păstrate de către asociație pe o perioadă nedeterminată. Poți oricând să îți retragi acordul de procesare al datelor tale și să soliciți ștergea acestora din baza noastră de date prin intermediul unui mail la adresa {juridic}.",
          "map": {
            "juridic": "juridic@asociatiacommunity.ro"
          }
        }
      ]
    },
    "rights": {
      "title": "DREPTURILE TALE",
      "general": [
        {
          "content": "Pentru a accesa, corecta, modifica sau șterge datele cu caracter personal te rugăm să ne contactezi la adresa de email {juridic}",
          "map": {
            "juridic": {
              "link": "juridic@asociatiacommunity.ro",
              "value": "juridic@asociatiacommunity.ro"
            }
          }
        },
        "Vom răspunde solicitării tale în termen de maxim 30 zile. Va fi nevoie să îți verificăm identitatea înainte de a-ți oferi control asupra datelor."
      ],
      "all": {
        "title": "Conform regulamentului general privind protecția datelor, ai o serie de drepturi în legătură cu datele tale cu caracter personal.",
        "list": [
          "Dreptul de a fi informat cu privire la tipul de date pe care le colectăm și scopul procesării acestora.",
          "Dreptul de a avea acces la datele tale.",
          "Dreptul de a rectifica datele.",
          "Dreptul de a șterge datele tale atunci când scopul colectării acestora a fost îndeplinit.",
          "Dreptul de a te opune procesării datelor tale.",
          "Dreptul de a îți retrage consimțământul cu privire la procesarea datelor tale.",
          "Dreptul de a depune o plângere la Autoritatea Naționala de Supraveghere a Prelucrării Datelor cu Caracter Personal în cazul în care ți-au fost încălcate drepturile."
        ]
      }
    },
    "update": {
      "title": "MODIFICĂRI ALE POLITICII DE CONFIDENȚIALITATE A DATELOR",
      "content": [
        "Ne rezervăm dreptul de a actualiza și modifica periodic această Politică de Confidențialitate, pentru a reflecta orice modificări ale modului în care prelucrăm datele tale cu caracter personal sau orice modificări ale cerințelor legale.",
        "În cazul oricărei astfel de modificări, vom afișa pe website-ul nostru versiunea modificată a Politicii de Confidențialitate, motiv pentru care te rugăm să verifici periodic conținutul acesteia."
      ]
    },
    "contact": {
      "title": "CONTACTEAZĂ-NE",
      "content": [
        {
          "content": "Pentru orice informații legate de această Politică de Confiențialitate te rugăm să ne contactezi la adresa {juridic}",
          "map": {
            "juridic": {
              "link": "juridic@asociatiacommunity.ro",
              "value": "juridic@asociatiacommunity.ro"
            }
          }
        },
        "Prin utilizarea site-ului nostru declari că ai citit și ai înțeles această Politică de confidențialitate a datelor cu caracter personal și îți exprimi acordul cu privire la felul în care colectăm și procesam datele cu caracter personal."
      ]
    }
  },
  "incometax": {
    "title": "Redirecționare impozit",
    "p1": {
      "content": "Conform {document} din Codul Fiscal, contribuabilii pot direcționa un procent de 3,5% din impozitul pe venit anual datorat pentru susținerea entitaților nonprofit, a unităților de cult, precum și pentru acordarea de burse private.",
      "map": {
        "document": {
          "link": "http://static.anaf.ro/static/10/Anaf/legislatie/L_227_2015.htm",
          "label": "legii 227/2015"
        }
      }
    },
    "p2": "În funcție de natura venitului, opțiunea se exercită prin completarea și depunerea la organul fiscal central competent a unui formular.",
    "form": {
      "title": "Formularul 230 „Cerere privind destinația sumei reprezentând până la 3,5% din impozitul anual datorat”",
      "p1": "Formularul are caracter opțional și se depune de către persoanele fizice care doresc să redirecţioneze o sumă din impozitul anual datorat, pentru susţinerea entităţilor, a unităţilor de cult, precum şi pentru acordarea de burse private, conform legii şi care au realizat în anul anterior venituri impozabile în România:",
      "list": [
        "din salarii şi asimilate salariilor,",
        "din pensii (pensia trebuie să aibă o valoare de minim 2.000 lei lunar brut),",
        "venituri din activităţi independente/activităţi agricole, impuse pe bază de normă de venit,",
        "venituri din activităţi independente realizate în baza contractelor de activitate sportivă, pentru care impozitul se reţine la sursă,",
        "venituri din drepturi de proprietate intelectuală, altele decât cele pentru care venitul net se determină în sistem real."
      ]
    },
    "procedure": {
      "title": "Ce trebuie să fac?",
      "download": {
        "content": "Descarcă formularul 230 {form}.",
        "map": {
          "form": {
            "link": "/forms/form230_community.pdf",
            "label": "aici"
          }
        }
      },
      "p1": "Completează-l cu datele tale, semnează-l și alege una din metodele de mai jos pentru trimiterea acestuia către ANAF:",
      "options": {
        "o1": "în format hârtie la registratura organului fiscal competent de care aparții. ",
        "o2": {
          "content": "prin poștă, cu scrisoare recomandată cu confirmare de primire, către unitatea ANAF de care aparții. Vezi {administrations} lista administrațiilor fiscale.",
          "map": {
            "administrations": {
              "link": "https://static.anaf.ro/static/10/Anaf/AsistentaContribuabili_r/telefoane_judete/Regiuni.htm",
              "label": "aici"
            }
          }
        },
        "o3": "electronic, prin serviciul Spațiul Privat Virtual.",
        "o4": "prin poștă/curier la adresa noastră. Noi vom depune formularele la unitățile fiscale teritoriale. "
      },
      "gdpr": {
        "content": "Dacă alegi să ne trimiți nouă formularul, este necesar să completezi și acordul pentru protecția datelor personale, ce poate fi descărcat de {document}. Trimite apoi ambele formulare, completate și semnate, la adresa: str. CALEA FLORESTI nr. 60, bl. A2, sc. I, et. III, ap.12, Cluj-Napoca, cod poștal 400522,  jud. Cluj, România.",
        "map": {
          "document": {
            "link": "/forms/form230_gdpr.pdf",
            "label": "aici"
          }
        }
      }
    },
    "deadline": {
      "title": "Până când pot trimite formularul?",
      "p1": {
        "content": "Potrivit {law}, termenul anual de depunere a formularului la unitățile fiscale este data de 25 mai.",
        "map": {
          "law": {
            "value": "legii 296/2020",
            "link": "http://cdep.ro/pls/proiecte/upl_pck.proiect?idp=18123"
          }
        }
      },
      "p2": "Dacă alegi să trimiți formularul către noi, termenul limită este 1 mai, pentru ca noi să avem timp să le verificăm/centralizăm/depunem."
    },
    "howto": {
      "title": "Cum se completează formularul? ",
      "p1": "Poți alege oricare din metodele de mai jos:",
      "options": [
        "Descarcă formularul și completează-l digital folosind aplicația Adobe Reader. Printează apoi formularul și semnează-l.",
        "Descarca formularul, printează-l, completează-l de mâna și semnează-l."
      ],
      "p2": {
        "content": "{here} găsesti instrucțiunile de completare precum și un model de {filled_form}.",
        "map": {
          "here": {
            "value": "Aici",
            "link": "/forms/form230_fill_instructions.pdf"
          },
          "filled_form": {
            "value": "formular completat",
            "link": "/forms/form230_model.pdf"
          }
        }
      }
    },
    "faq": [
      {
        "question": "Trebuie să calculez eu cât înseamnă cota de 3,5% și să scriu în Cerere?",
        "answer": "Nu trebuie să scrii nimic în câmpul respectiv. Suma va fi calculată și virată de organul fiscal în funcție de venitul declarat."
      },
      {
        "question": "Am completat deja o cerere pentru un ONG/unitate de cult însă m-am răzgândit. Pot să schimb opțiunea?",
        "answer": "Da. Poți completa un alt formular. Dacă formularele nu sunt depuse personal de către tine, ANAF îți va trimite o notificare prin care îți va cere să confirmi alegerea. Această procedură se realizează pentru combaterea fraudelor."
      },
      {
        "question": "Ce trebuie să fac dacă primesc notificare de la ANAF cu privire la redirecționarea a 3.5% din impozit?",
        "answer": [
          "ANAF trimite scrisori tuturor contribuabililor care nu depun personal formularul 230.",
          "Verifică datele beneficiarului trecut pe cererea depusă în numele tău iar dacă acestea corespund opțiunii tale nu trebuie să faci nimic.",
          "Dacă există nereguli și nu ai optat pentru acel beneficiar, îți recomandăm să te adresezi unității fiscale deoarece poate fi vorba despre o fraudă, cineva a completat formularul în numele tău.",
          "Dacă ai completat un formular iar apoi te-ai răzgândit și ai mai depus unul, prin scrisoarea de la ANAF ți se va cere să confirmi opțiunea finală."
        ]
      },
      {
        "question": "E obligatoriu să bifez căsuța “Opțiune privind distribuirea sumei pentru o perioadă de 2 ani”?",
        "answer": "Nu. Dacă dorești ca acest formular să aibă valabilitate doar pentru un an, nu bifa căsuța."
      },
      {
        "question": "Este corect trecut anul 2020?",
        "answer": "Da. Formularul se aplică pentru veniturile realizate în anul anterior depunerii."
      },
      {
        "question": "Cum pot redirecționa 3.5% din venit dacă am PFA sau am realizat venituri din chirii, drepturi de proprietate intelectuală sau venituri din străinătate?",
        "answer": "Contribuabilii impuși în sistem real care au avut venituri din activități independente/agricole, drepturi de proprietate intelectuală și cedarea folosinței bunurilor și au obligația depunerii Declarației Unice pot alege destinația sumei de 3.5% din impozit completând secțiunea 6 a „Declarației unice privind impozitul pe venit și contribuțiile sociale datorate de persoanele fizice”."
      }
    ]
  },
  "terms": {
    "title": "TERMENI ȘI CONDIȚII",
    "general": {
      "title": "1. Cadru general",
      "content": [
        "Website-ul https://www.asociatiacommunity.ro/ este proprietatea Asociației Community powered by DLOT, cu sediul în municipiul Cluj-Napoca, strada Calea Florești, nr. 60, bloc A2, scara I, etaj III, apartament 12, județul Cluj, cod fiscal 42622580, asociaţie cu personalitate juridică, neguvernamentală, apolitică şi non-profit, care se supune legislaţiei române, aplicabilă acestui gen de persoană juridică.",
        "Prin utilizarea site-ului https://www.asociatiacommunity.ro/ îți exprimi acordul cu privire la termenii și condițiile de mai jos.",
        "Folosim această platformă pentru prezentarea activității asociației Community powered by DLOT."
      ]
    },
    "donations": {
      "title": "2. Donații",
      "p1": "Site-ul permite setarea de donații recurente sau individuale prin intermediul serviciului PayLike.",
      "p2": {
        "content": "Ai dreptul de a-ți retrage donaţia făcută online în termen de 14 zile de la data efectuării ei. Pentru a solicita returnarea sumei donate te rugăm să ne contactezi la adresa {email}.",
        "map": {
          "email": "juridic@asociatiacommunity.ro"
        }
      },
      "p3": {
        "title": "E-mailul trebuie să conțină următoarele informații:",
        "list": [
          "Numele complet al titularului contului din care s-a făcut donația,",
          "Dovada efectuării donației (extras emis de bancă sau descărcat prin intermediul serviciilor de online banking, care să cuprindă informații cu privire la numărul, data și ora tranzacției precum și codul IBAN al contului de unde s-a făcut donația)."
        ]
      },
      "p4": "Solicitarea returnării sumei donate o poate face doar titularul contului din care s-a realizat plata.",
      "p5": "Returnarea banilor se va face în termen de 14 zile de la data solicitării, în contul bancar din care s-a făcut plata.",
      "p6": "Returul sumelor se va face integral acolo unde este posibil acest lucru. În cazul în care din rațiuni logistice independente de noi (ex: comisioane bancare) returul sumei implică eventuale costuri pentru Asociația Community powered by DLOT, acestea vor fi scăzute din suma inițială ce a fost donată."
    },
    "copyright": {
      "title": "3. Drepturi de proprietate",
      "p1": "Informațiile existente pe acest site aparțin Asociației Community powered by DLOT."
    },
    "data_protection": {
      "title": "4. Protecția datelor cu caracter personal",
      "p1": "Colectăm și procesăm datele tale personale în conformitate cu Legea nr. 190/2018 privind măsuri de punere în aplicare a Regulamentului (UE) 2016/679 al Parlamentului European şi al Consiliului din 27 aprilie 2016 privind protecţia persoanelor fizice în ceea ce priveşte prelucrarea datelor cu caracter personal (GDPR).",
      "p2": {
        "content": "Lista completa a datelor pe care le colectam o gasesti in {privacy}.",
        "map": {
          "privacy": {
            "link": "/privacypolicy",
            "value": "Politica de protecție a datelor cu character personal"
          }
        }
      }
    },
    "cookie_policy": {
      "title": "5. Politica de cookie",
      "p1": "Folosim cookie-uri pentru realizarea unor statistici anonime cu privire la modul în care folosești site-ul nostru și pentru a îmbunătăți experiența de navigare. ",
      "p2": {
        "content": "Pentru mai multe informații cu privire la tipurile de cookie pe care le folosim te rugăm să parcurgi {cookie}.",
        "map": {
          "cookie": {
            "link": "/privacypolicy",
            "value": "Politica de cookie"
          }
        }
      }
    },
    "internal_regulations": {
      "title": "6. Regulamentul intern al asociației",
      "p1": {
        "content": "Regulamentul intern al Asociației poate fi consultat {regulation}.",
        "map": {
          "regulation": {
            "link": "/internalregulation",
            "value": "aici"
          }
        }
      }
    },
    "applicable_law": {
      "title": "7. Legea aplicabilă – jurisdicția",
      "paragraphs": [
        "Prin utilizarea sistemului de plăți online în vederea efectuarii de donații prin sisteme de plată electronice, declari că ai luat la cunoștință asupra faptului că legile române vor guverna Termenii și Condițiile de mai sus.",
        "În cazul unor eventuale conflicte între Asociația Community powered by DLOT și donatorii/sponsorii/colaboratorii săi, se va încerca mai întâi rezolvarea acestora pe cale amiabila în minim 30 de zile lucrătoare de la data la care ni s-au adus la cunoștință.",
        "Dacă rezolvarea pe cale amiabilă nu va fi posibilă, conflictul va fi soluționat de către instanța competentă în conformitate cu legile române în vigoare."
      ]
    },
    "final_clauses": {
      "title": "8. Clauze finale",
      "p1": "Ne rezervăm dreptul de a actualiza și modifica periodic Termenii și condițiile pentru a reflecta orice modificări ale modului de utilizare al site-ului nostru, prelucrarea datelor cu caracter personal sau orice modificări ale cerințelor legale. ",
      "p2": "În cazul oricărei astfel de modificări, vom afișa pe website-ul nostru versiunea modificată, motiv pentru care te rugăm să verifici periodic conținutul acesteia.",
      "p3": {
        "content": "Prin utilizarea site-ului nostru declari că ai citit, ai înțeles și îți exprimi acordul cu privire la Termenii și Condițiile de mai sus, precum și cu privire la {privacy} și {cookie}.",
        "map": {
          "privacy": {
            "link": "/privacypolicy",
            "value": "Politica de protecție a datelor cu character personal"
          },
          "cookie": {
            "link": "/privacypolicy",
            "value": "Politica de Cookie"
          }
        }
      },
      "p4": {
        "content": "Pentru orice informații te rugăm să ne contactezi la adresa {email}.",
        "map": {
          "email": "juridic@asociatiacommunity.ro"
        }
      }
    }
  },
  "trpconsent": {
    "title": "Formular înscriere eveniment",
    "form": {
      "mandatory": "indică un câmp obligatoriu",
      "name": "Nume complet",
      "email": "Adresă de e-mail",
      "safe": "Datele tale sunt în siguranță",
      "confirm": [
        "Te rugăm să confirmi că ești de acord cu colectarea datelor dale personale.",
        "Prin înscrierea la eveniment declari că ai luat la cunoștință faptul că organizatorul, partenerii organizatorului sau presa acreditată au dreptul de a înregistra şi fotografia evenimentul și că există posibilitatea de a apărea în astfel de materiale."
      ],
      "checkbox": {
        "collect": {
          "content": "Sunt de acord ca Asociația Community powered by DLOT să colecteze și să stocheze datele mele personale conform {policy}.",
          "map": {
            "policy": {
              "link": "/privacypolicy",
              "value": "”Politicii de Protecție a datelor cu caracter personal”"
            }
          }
        },
        "media": "Îmi exprim acordul ca organizatorul să folosească materialele foto/video, să le publice online sau offline, pe diverse canale, şi să le utilizeze în campanii de promovare și prezentare ale asociației, fără a emite pretenţii asupra drepturilor cu privire la respectivele materiale sau recompense de orice fel."
      },
      "unsubscribe": {
        "content": "Poți să te dezabonezi oricând accesând linkul din cadrul email-urilor noastre. Mai multe informații despre protecția datelor cu caracter personal găsești pe site-ul nostru. Ne poți contacta oricând cu privire la datele tale personale, la adresa de email {juridic}",
        "map": {
          "juridic": "juridic@asociatiacommunity.ro"
        }
      },
      "mailchimp": {
        "content": "Folosim Mailchimp pentru colectarea datelor. Prin trimiterea acestui formular îți exprimi acordul cu privire la procesarea datelor tale de către Asociația Community powered by DLOT, prin intermediul platformei Mailchimp. {legal}.",
        "map": {
          "legal": {
            "link": "https://mailchimp.com/legal/",
            "value": "Află mai multe despre politica Mailchimp de protecție a datelor personale"
          }
        }
      },
      "submit": "Trimite"
    }
  }
}
