{
  "nav": {
    "top": {
      "mission_statement": "Misiunea",
      "our_story": "Povestea",
      "projects": "Proiecte",
      "news": "Media",
      "support_us": "Implica-te",
      "join_our_team": "Hai in echipa"
    },
    "bottom": {
      "privacy_policy": "Politica de confidentialitate",
      "activity_reports": "Rapoarte de activitate",
      "terms_and_conditions": "Termeni si conditii"
    }
  },
  "email": "community@poweredbydlot.ro",
  "phone": "+00 000 000 000",
  "statement": {
    "summary": "Asociația Community powered by DLOT este o organizație non-profit focusată pe protecția naturii",
    "vision": {
      "title": "Viziune",
      "p1": "Ne dorim o lume în care oamenii coexista în armonie; în care tehnologia este folosită pentru protejarea naturii și a vieții sălbatice, o lume in care fiecare dintre noi beneficiază de aer curat, apă, hrană și adăpost; o lume bazată pe o relație profundă între om și natură."
    },
    "values": {
      "title": "Valori",
      "p1": {
        "content": "Acțiunile noastre sunt {0}",
        "poweredBy_label": "powered by DLOT"
      },
      "list": [
        "Pledăm pentru acțiuni și produse prietenoase cu mediul",
        "Promovăm explorarea și descoperirea continuă a sinelui.",
        "Încurajăm dragostea și acceptarea pentru toată lumea și pentru tot ce ne înconjoară",
        "Susținem influența culturală a muzicii"
      ],
      "p2": "Ne asumăm un stil de viața echilibrat. Aspirăm spre o realitate în care tehnologia și natura se întrepatrund, atingând echilibrul dintre progres și spiritualitate."
    },
    "mission": {
      "title": "Misiune",
      "list": [
        "Colectarea și sortarea adecvată a gunoiului din mediile naturale precum: păduri, maluri de ape, parcuri și alte zone protejate",
        "Identificarea regiunilor în care deșeurile sunt depozitate în mod necorespunzător și sesizarea autorităților pentru rezolvarea problemei",
        "Informarea turiștilor și a comunitatilor rurale despre importanța strângerii și sortarii adecvate a deșeurilor, punând la dispoziție mijloacele necesare pentru colectare și reciclare",
        "Promovarea unui stil de viață sustenabil, fără îndepartarea individului de zona sa de confort",
        "Încurajarea petrecerii timpului în aer liber și protejarea naturii"
      ]
    }
  },
  "supportus": {
    "title": "implică-te",
    "tell": {
      "title": "Spune și altora",
      "p1": "Împărtășește cu alții povestea noastră, atrage atenția asupra importanței protejării naturii.",
      "p2": "Urmarește si folosește hastag-urile noastre pe social media."
    },
    "donate": {
      "title": "Donează",
      "p1": "Ne poți ajuta financiar donând o sumă la alegere",
      "name": {
        "label": "Nume",
        "value": "ASOCIATIA COMMUNITY POWERED BY DLOT"
      },
      "address": {
        "label": "Adresă",
        "value": "Calea Floresti 60, 400522, Cluj-Napoca, Romania"
      },
      "taxid": {
        "label": "Cod fiscal",
        "value": "42622580"
      },
      "bank": {
        "label": "Bancă",
        "value": "Banca Transilvania"
      },
      "iban": {
        "label": "iban",
        "value": "RO40BTRLRONCRT0543520201"
      },
      "currency": {
        "label": "Monedă",
        "value": "ron"
      },
      "bicswift": {
        "label": "BIC/SWIFT",
        "value": "BTRLRO22"
      }
    },
    "beavolunteer": {
      "title": "Vino în echipa de volntari",
      "p1": {
        "content": "Căutăm voluntri care să ocupe poziții remote în cadrul asociației și/sau care să se alăture proiectelor noastre de curățare a mediului. Află mai multe detalii {0}",
        "joinUs_label": "aici."
      }
    },
    "studies": {
      "title": "Contribuie la studiile noastre",
      "p1": {
        "content": "Completează chestionarul {0}",
        "form_label": "Atitudinea consumatorului și deciziile de cumpărare în industria berii"
      },
      "disclaimer": "Răspunsurile sunt anonime. Nu colectăm date personale care pot identifica respondentul (IP, email, adresă etc)."
    },
    "dumps": {
      "title": "Scoate la iveală deșeurile depozitate ilegal",
      "p1": {
        "content": "Identifică zonele unde gunoaiele nu sunt gestionate corect pentru ca noi să putem investiga situația și să gasim soluții. Contactează-ne prin email la adresa {email-link} sau pe social {messenger-link}.",
        "messenger-link": {
          "label": "media chat"
        }
      }
    },
    "live": {
      "title": "Trăieste-ți viața powered by DLOT",
      "list": [
        "Respectă natura și viața sălbatică",
        "Fii bun cu toți și tot ceea ce te înconjoară",
        "Petrece timp în natură",
        "Reciclează",
        "Renunță la articolele de unică folosință",
        "Spune nu cumpărăturilor de tip fast-fasion. Investește în bunuri durabile",
        "Cumpară produse de la producători locali",
        "Cultivă legume sau crește plante ornamentale",
        "Redu consumul de carne",
        "Înlocuieste mașina cu o plimbare pe jos sau cu bicicleta",
        "Nu irosi mâncarea",
        "Susține artiștii mai puțin cunoscuți"
      ]
    },
    "followus": {
      "title": "Urmărește-ne pe social media"
    }
  },
  "joinourteam": {
    "joinus": {
      "title": "apel pentru voluntari",
      "p1": "Vrei să-ți testezi și să-ți îmbunătățești abilitățile, să acumulezi experiență de muncă sau, pur și simplu îți place conceptul nostru?",
      "p2": [
        "Personalitatea ta se potrivește cu {values-link} noastre?",
        "Ai talente/aptitudini care ne pot ajuta să ne îndeplinim scopul?",
        "Ai vrea să îți dezvolți acele abilități?",
        "Ești interesat să obții experiență de muncă pe o anumita poziție sau în cadrul unui anumit departament?",
        "Îți place să petreci timp în aer liber?",
        "Îți dorești să înveți lucruri noi și ai curajul să îți pui în practică ideile?"
      ],
      "p3": "Dacă răspunsul este Da, ai ajuns unde trebuie.",
      "p4": "Bine ai venit!"
    },
    "manyhands": {
      "title": "Unde-s mulți, puterea crește",
      "p1": [
        "Căutăm voluntri care să ocupe poziții remote în cadrul asociației și/sau care să se alăture proiectelor noastre de curățare a mediului.",
        "Fiind la început de drum, avem mai multe posibilități. Verifică lista de mai jos și {email-link} dacă ți-am captat interesul."
      ],
      "p2": "Îți place să scrii, ești bun la planificare și organizare, ai o pasiune pentru oameni, animale și natură, ești creativ sau îți place să petreci timp în aer liber și vrei să te alături campaniei noastre de {tripandpick-link}?",
      "p3": "Poți îndeplini doar unele dintre cerințele specificate pentru a obține o poziție în asociația noastră. Scrie-ne ce ți-ar plăcea să faci și cât timp ești dispus/ă să investești, iar noi vom găsi o modalitate de a-ți pune în valoare abilitățile."
    },
    "whatsinit": {
      "title": "Ce beneficii ai",
      "list": [
        "Program flexibil",
        "Lucrezi de unde vrei",
        "Ai acces gratuit la evenimentele noastre",
        "Participi la brainstorm-uri, iar ideile tale sunt luate în considerare. Poți să propui campanii, strategii, chiar și directii de business",
        "Fiind la început de drum, activitatea ta poate fi ușor cuantificată pentru a demonstra rezultatele contribuției tale în dezvoltarea asociației",
        "Cheltuielile în interesul asociației sunt decontate (ex transport, consumabile, print)",
        "În funcție de nivelul de implicare și rezultate, există posibilitatea de a fi angajat în viitor",
        "Oportunitatea de a deveni membru în asociație",
        "Vei ajuta la încercarea de a schimba societatea, piața muncii, angajatorii și brandurile către o dezvoltare sustenabilă"
      ],
      "p1": "Nu ai nimic de pierdut. Poți să renunți în momentul în care activitatea nu te satisface sau nu ți-am îndeplinit așteptările."
    },
    "jobs": [
      {
        "title": "Specialist HR",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Crearea, implementarea și evaluarea politicilor și procedurilor departamentului de resurse umane",
            "Recrutarea și coordonarea interviurilor",
            "Realizarea și procesarea documentelor pentru noii voluntari și membri",
            "Informarea aplicanților cu privire la responsabilitățile postului, beneficii, program, condiții de muncă, oportunități de promorvare etc",
            "Crearea și implementarea programelor de training și dezvoltare personală",
            "Evaluarea performanței membrilor și voluntarilor",
            "Centralizarea programului de lucru al voluntarilor și membrilor",
            "Realizarea rapoartelor de activitate ale membrilor și voluntarilor"
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Cunoștințe în ceea ce privește legislația muncii",
            "Întelegerea procesului de recrutare",
            "Abilități de comunicare verbală și în scris",
            "Abilități de rezolvare a problemelor și management al echipelor", 
            "Cunoștințe în utilizarea Microsoft Office sau alte programe similare",
            "Computer personal cu conexiune la internet",
            "Abilități de muncă în echipă"
          ]
        }
      },
      {
        "title": "Manager Social media ",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Dezvoltarea, implementarea și gestionarea strategiei de social media",
            "Crearea și publicarea conținutului relevant pentru diverse canale de socializare",
            "Gestionarea conținutului pe canalele de socializare",
            "Propunerea și implementarea activităților pentru a crește notorietatea asociației (ex promoții și concursuri)",
            "Analiza succesului campaniilor pe platformele de socializare",
            "Participarea la conferințe și work-shop-uri educaționale în domeniul marketing digital",
            "Informarea cu privire la cele mai bune practici și tehnologii ale canalelor de socializare",
            "Analiza și îmbunătațirea implicării publicului"
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Capacitate de organizare și management al timpului",
            "Creativitate",
            "Abilități de creare a textelor creative",
            "Abilități de analiză a datelor",
            "Cunostințe în gestionarea platformelor de social media precum Facebook, Linkedin, Instagram",
            "Cunostințe în utilizarea Microsoft Office sau alte programe similare",
            "Computer personal cu conexiune la internet",
            "Abilități de muncă în echipa"
          ]
        }
      },
      {
        "title": "Community & Stakeholder Manager",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Identificarea potențialilor parteneri",
            "Crearea, menținerea și creșterea bazei de date a partenerilor și potențialilor parteneri",
            "Inițierea, menținerea și dezvoltarea parteneriatelor comunitare",
            "Dezvoltarea și implementarea programelor de parteneriat",
            "Gestionarea relației cu administrațiile locale și alte grupuri de interes",
            "Gestionarea programelor de donații, sponsorizări și alte programe comunitare",
            "Gestionarea situațiilor apărute în cadrul relației cu partenerii sau comunitatea și transmiterea acestora către echipele de proiect",
            "Identificarea și gestionarea riscurilor asociate cu partenerii și comunitatea"
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Abilități de comunicare scrisă și verbală (Română și Engleză)",
            "Abilitatea de a construi relații, a motiva și inspira diverse grupuri",
            "Atenție la detalii si abilități de organizare",
            "Întelegerea metodologiei de comunicare și implicare a publicului",
            "Abilități de rezolvare a problemelor",
            "Cunoștințe în utilizarea Microsoft Office sau alte programe similare",
            "Computer personal cu conexiune la internet",
            "Abilități de muncă în echipă"
          ]
        }
      },
      {
        "title": "Project manager",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Identificarea și definirea obiectivelor proiectelor",
            "Estimarea și planificarea resurselor",
            "Gestionarea eficientă a resurselor",
            "Urmărirea costurilor în vederea respectării bugetelor alocate",  
            "Monitorizarea desfășurării proiectelor și transmiterea informațiilor partenerilor implicați",
            "Dezvoltarea și gestionarea programului de implementare",
            "Gestionarea relației cu furnizorii și partenerii",
            "Analiza și evaluarea rezultatelor proiectelor",
            "Identificarea soluțiilor pentru îmbunătățirea activității"
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Abilități de comunicare scrisă și verbală (Română și Engleză)",
            "Atenție la detalii și abilități de organizare",
            "Abilități de rezolvare a problemelor",
            "Abilități de estimare și gestionare a resurselor",
            "Cunoștințe în utilizarea Microsoft Office sau alte programe similare",
            "Computer personal cu conexiune la internet",
            "Abilități de muncă în echipă"
          ]
        }
      },
      {
        "title": "Research specialist",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Trasarea obiectivelor și propunerea de proiecte de cercetare",
            "Formularea și implementarea metodologiei de cercetare (chestionare, observații, interviuri, focus grupuri, experimente, consultare literatură de specialitate)",
            "Replicarea, evaluarea și imbunătațirea strategiilor de cercetare",
            "Testarea, personalizarea și implementarea de noi metode și proceduri",
            "Propunerea tehnicilor de îmbunătățire a calității cercetării",
            "Contribuirea la scrierea și publicarea lucrărilor de specialitate, a prezentărilor și a altor documente științifice"
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Abilități de comunicare scrisă și verbală (Română și Engleză)",
            "Cunoașterea princiiplor, conceptelor, practicilor și metodelor de cercetare",
            "Atenție la detalii si abilități de organizare",
            "Aptitudini matematice, analitice si statistice",
            "Cunoștințe in utilizarea Google Docs, Survey Monkey sau a altor platforme de sondaj",
            "Cunoștințe in utilizarea Microsoft Office sau alte programe similare",
            "Computer personal cu conexiune la internet",
            "Abilități de muncă în echipă"
          ]
        }
      },
      {
        "title": "Designer grafic",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Propunerea conceptului de design",
            "Utilizarea programelor digitale de creare ilustrații, video și foto editare",
            "Testarea designului grafic pe diverse canale media",
            "Realizarea ilustrațiilor, logo-urilor și a altor elemente de design și identitate vizuală",
            "Colaborarea cu echipa de creație pentru realizarea design-ului final"
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Abilități de compoziție vizuala",
            "Capacitate de a oferi și a primi critici constructive",
            "Abilități creative",
            "Cunoștințe în utilizarea programelor de design grafic (CAdobe PhotoShop, Illustrator, Sketch, InDesign, sau altele)",
            "Atenție la detalii",
            "Computer personal cu conexiune la internet",
            "Abilități de muncă în echipă"
          ]
        }
      },
      {
        "title": "Specialist PR",
        "attributions": {
          "label": "Atribuții",
          "list": [
            "Îmbunătățirea prezenței media a organizației prin intermediul canalelor online și offline",
            "Scrierea declarațiilor de presă, studii de caz și alte documente",
            "Crearea și menținerea relațiilor cu media",
            "Asigurarea comunicării în conformitate cu imaginea organizației",
            "Monitorizarea și analiza acoperirii media în vederea informării cu privire la viitoarele campanii",
            "Organizarea, programarea și pregătirea responsabililor cu interviurile de presă"
          ]
        },
        "requirements": {
          "label": "Cerințe",
          "list": [
            "Abilități de comunicare scrisă și verbala (Română și Engleză)",
            "Abilitatea de a comunica cu presa",
            "Creativitate",
            "Abilități de a vorbi în public",
            "Comeptențe în administrarea situatiilor de criza",
            "Atentie la detalii",
            "Cunostinte în utilizarea Microsoft Office sau alte programe similare",
            "Computer personal cu conexiune la internet",
            "Abilități de munca în echipă"
          ]
        }
      }
    ]
  },
  "projects": {
    "title": "proiecte",
    "p1": "Natura are un impact puternic asupra sănătății noastre fizice și psihice.",
    "p2": "Protejând planeta și viața sălbatică, ne protejam viitorul. În caz contrar, prin prăbușirea ecosistemelor naturale, supraviețuirea rasei umane ar fi imposibilă.",
    "p3": "Vedem gunoaie aruncate pe plaje, în munți, în păduri și ape... Cu toate acestea, observăm cum mulți trec apatici, fără să le adune.",
    "tripandpick": {
      "title": "Trip & Pick",
      "p1": {
        "content": "{tripandpick-hashtag} este o campanie care încurajează activitățile în natură și participarea activă la ecologizarea zonelor frecventate.",
        "tripandpick-hashtag": "#TripAndPick"
      },
      "p2": "Fiecare efort contează, chiar dacă se rezumă doar la câteva ambalaje sau chiștoace de țigară.",
      "p3": "Când ieși în aer liber, nu uita să iei cu tine saci de gunoi. Alătură-te campaniei noastre și strânge gunoiul pe care îl întâlnești în drumul tău.",
      "p4": {
        "content": "Mai jos găsești un calendar cu următoarele noastre drumeții. Dacă vrei să afli detalii despre cum poți să ni te alături {tripandpick-email-link}",
        "tripandpick-email-link": "scrie-ne"
      }
    }
  }
}
